{
    "Vittoria di Savoia": {
        "height": 1.73, "shoe_size": 8, "country": "IT",
        "birthday": "December 28, 2003",
        "language": {
            "RU": { "title": "Виктория Савойская" },
            "UA": { "title": "Вітторія Савойська" },
            "BG": { "title": "Виктория Савойска" },
            "CZ": { "title": "Vittoria Savojská" },
            "FR": { "title": "Vittoria de Savoie" },
            "BE": { "title": "Vittoria de Savoie" },
            "ES": { "title": "Victoria de Saboya" },
            "MX": { "title": "Victoria de Saboya" }
        }
    },
    "Scarlett Johansson": {
        "height": 1.6, "weight": 57, "sizes": "92-64-92",
        "shoe_size": 8.5, "country": "US",
        "birthday": "November 22, 1984",
        "language": {
            "RU": { "title": "Скарлетт Йоханссон" }
        }
    },
    "Audrey Hepburn": {
        "height": 1.7, "weight": 47, "sizes": "76-51-86",
        "shoe_size": 10.5, "country": "EU",
        "birthday": "May 4, 1929",
        "deathday": "January 20, 1993",
        "language": {
            "RU": { "title": "Одри Хепберн" }
        }
    },
    "Sydney Sweeney": {
        "height": 1.61, "weight": 56, "sizes": "91-63-91",
        "shoe_size": 7.5, "country": "US",
        "birthday": "September 12, 1997",
        "language": {
            "RU": { "title": "Сидни Суини" }
        }
    },
    "Marilyn Monroe": {
        "height": 1.66, "weight": 54, "sizes": "91-56-91",
        "shoe_size": 7, "country": "US",
        "birthday": "June 1, 1926",
        "deathday": "August 5, 1962",
        "language": {
            "RU": { "title": "Мэрилин Монро" }
        }
    },
    "Cara Delevingne": {
        "height": 1.73, "weight": 51, "sizes": "81-61-87",
        "shoe_size": 8.5, "country": "GB",
        "birthday": "August 12, 1992",
        "language": {
            "RU": { "title": "Кара Делевинь" }
        }
    },
    "Victoria Justice": {
        "height": 1.66, "weight": 53, "sizes": "87-61-89",
        "shoe_size": 7, "country": "US",
        "birthday": "February 19, 1993",
        "language": {
            "RU": { "title": "Виктория Джастис" }
        }
    },
    "Camila Cabello": {
        "height": 1.57, "weight": 50, "sizes": "87-64-90",
        "shoe_size": 7, "country": "US",
        "birthday": "March 3, 1997",
        "language": {
            "RU": { "title": "Камила Кабельо" }
        }
    },
    "Olivia Culpo": {
        "height": 1.66, "weight": 52, "sizes": "81-64-89",
        "shoe_size": 8, "country": "US",
        "birthday": "May 8, 1992",
        "language": {
            "RU": { "title": "Оливия Калпо" }
        }
    },
    "Barbara Palvin": {
        "height": 1.75, "weight": 58, "sizes": "85-59-89",
        "shoe_size": 8, "country": "HU",
        "birthday": "October 8, 1993",
        "language": {
            "RU": { "title": "Барбара Палвин" }
        }
    },
    "Brigitte Bardot": {
        "height": 1.66, "weight": 57, "sizes": "89-63-89",
        "shoe_size": 7.5, "country": "FR",
        "birthday": "September 28, 1934",
        "language": {
            "RU": { "title": "Брижит Бардо" }
        }
    },
    "Times Square in New York": {
        "country": "US", "insignia": "Liberty",
        "keywords": "times,square,newyork,america",
        "maison": "https://www.timessquarenyc.org",
        "memoir": "Originally known as Long Acre (also Longacre) Square after London’s carriage district, Times Square served as the early site for William H. Vanderbilt’s American Horse Exchange. In the late 1880s, Long Acre Square consisted of a large open space surrounded by drab apartments. Soon, however, the neighborhood began to change. Electricity, in the form of theater advertisements and street lights, transformed public space into a safer, more inviting environment. Likewise, the construction of New York’s first rapid transit system, the Interborough Rapid Transit Company (IRT), gave New Yorkers unprecedented mobility in the city. In January 1905, the Times finally moved into their new headquarters, built between Broadway and Seventh Avenue and 42nd and 43rd Streets. The announcement of the IRT spurred real estate speculation by shrewd businessmen who believed that increased foot traffic in the area would generate profits. Adolph S. Ochs, owner and publisher of The New York Times from 1896 to 1935, saw an opportunity and selected a highly visible location to build the Times Tower, which was the second tallest building in the city at the time. In January 1905, the Times finally moved into their new headquarters, built between Broadway and Seventh Avenue and 42nd and 43rd Streets. The previous spring, Mayor George B. McClellan signed a resolution that renamed the intersection of Broadway and Seventh Avenue from Long Acre Square to Times Square. Ochs told the Syracuse Herald, “I am pleased to say that Times Square was named without any effort or suggestion on the part of The Times.” Yet, he clearly felt proud: the new building represented “the first successful effort in New York to give architectural beauty to a skyscraper,” he said. Within a decade, the Times outgrew their space and moved to a new location, but not before starting a tradition that continues today: the New Year’s Eve spectacular. Ochs staged the first event to commemorate the new building and crowds still gather today to bring in the new year. Although the Times moved to a new location, the tower still stands as a focal point in Times Square. Similarly, two statues have remained prominent monuments in the area. Father Duffy Square encompasses the northern triangle of Times Square. In 1909, a temporary eight-ton statue entitled Purity (Defeat of Slander) by Leo Lentelli dominated the space. Now, statues of Father Duffy and George M. Cohan grace the scene. Born in Canada, Father Francis Patrick Duffy (1871-1932) eventually moved to New York City. He served as a military chaplain in both the Spanish-American War and World War I. Upon his return to the city, he became pastor of Holy Cross Church, located at 237 West 42nd Street. His statue, designed by Charles Keck (1875 – 1951) faces his former church. The bronze statue of George M. Cohan (1878 – 1942), a composer, playwright, and actor, sits at the park’s southern end. He is best known for his hit song, Give my regards to Broadway: “Give my regards to Broadway / Remember me in Herald Square / Tell all the gang at 42nd Street that I will soon be there.”",
        "language": {
            "RU": {
                "title": "Таймс-сквер в Нью-Йорке",
                "memoir": "Первоначально известная как Лонг-Эйкр-сквер (также Лонгакр-сквер) в честь лондонского района карет, Таймс-сквер служила местом расположения Американской конной биржи Уильяма Х. Вандербильта. В конце 1880-х годов Лонг-Эйкр-сквер представляла собой большое открытое пространство, окруженное унылыми квартирами. Однако вскоре район начал меняться. Электричество в форме театральной рекламы и уличного освещения превратило общественное пространство в более безопасную и привлекательную среду. Аналогичным образом, строительство первой в Нью-Йорке системы скоростного транспорта, Interborough Rapid Transit Company (IRT), дало жителям Нью-Йорка беспрецедентную мобильность в городе. В январе 1905 года Times наконец переехала в свою новую штаб-квартиру, построенную между Бродвеем и Седьмой авеню и 42-й и 43-й улицами. Объявление о создании IRT подстегнуло спекуляцию недвижимостью со стороны проницательных бизнесменов, которые считали, что увеличение пешеходного трафика в этом районе принесет прибыль. Адольф С. Окс, владелец и издатель The New York Times с 1896 по 1935 год, увидел возможность и выбрал очень видное место для строительства башни Times, которая была вторым по высоте зданием в городе в то время. В январе 1905 года Times наконец переехала в свою новую штаб-квартиру, построенную между Бродвеем и Седьмой авеню и 42-й и 43-й улицами. Весной предыдущего года мэр Джордж Б. Макклеллан подписал резолюцию, которая переименовала пересечение Бродвея и Седьмой авеню из площади Лонг-Эйкр в Таймс-сквер. Окс сказал Syracuse Herald: «Я рад сообщить, что Таймс-сквер был назван без каких-либо усилий или предложений со стороны The Times». Тем не менее, он явно чувствовал гордость: новое здание представляло собой «первую успешную попытку в Нью-Йорке придать архитектурную красоту небоскребу», сказал он. В течение десятилетия Times переросла свое пространство и переехала на новое место, но не раньше, чем начала традицию, которая продолжается и сегодня: грандиозное мероприятие в канун Нового года. Ochs организовал первое мероприятие в честь нового здания, и толпы людей по-прежнему собираются сегодня, чтобы встретить новый год. Хотя Times переехала на новое место, башня по-прежнему остается центром внимания на Таймс-сквер. Аналогичным образом, две статуи остаются выдающимися памятниками в этом районе. Площадь отца Даффи охватывает северный треугольник Таймс-сквер. В 1909 году временная восьмитонная статуя под названием «Чистота (Поражение клеветы)» Лео Лентелли доминировала над пространством. Теперь сцену украшают статуи отца Даффи и Джорджа М. Коэна. Родившийся в Канаде, отец Фрэнсис Патрик Даффи (1871-1932) в конечном итоге переехал в Нью-Йорк. Он служил военным капелланом и во время испано-американской войны, и во время Первой мировой войны. По возвращении в город он стал пастором церкви Святого Креста, расположенной по адресу 237 West 42nd Street. Его статуя, спроектированная Чарльзом Кеком (1875 - 1951), обращена к его бывшей церкви. Бронзовая статуя Джорджа М. Коэна (1878 – 1942), композитора, драматурга и актера, находится в южной части парка. Он наиболее известен своим хитом, Передайте мои пожелания Бродвею: «Передайте мои пожелания Бродвею / Помните меня на Геральд-сквер / Передайте всем ребятам на 42-й улице, что я скоро буду там»."
            }
        }
    },
    "007 ELEMENTS": {
        "country": "AT", "insignia": "007",
        "keywords": "007,jamesbond,agent,spy,austria,europe",
        "maison": "https://www.007.com",
        "memoir": "007 ELEMENTS is the new James Bond cinematic installation opening this winter built inside the summit of the Gaislachkogl Mountain in Sölden. The name 007 ELEMENTS reflects the visitor’s journey through a series of galleries, each distilling the craft of the signature elements that define a James Bond film. The installation will focus on Spectre, which was shot in Sölden, but will also feature other titles in the James Bond franchise. The collaboration between the project’s Creative Director Neal Callow (Art Director on Casino Royale, Quantum Of Solace, Skyfall and Spectre) and Optimist Inc. Head of Design Tino Schaedler and his team has resulted in an immersive, interactive, and educational experience that places visitors inside the world of 007 while revealing how that world is made. \"Our aim with 007 ELEMENTS is to tell the narrative of the Bond story in an emotional and engaging way”, said Callow. “We want to use this incredible location to place our guests into Bond’s environment, and bring the stories to life in a unique and unforgettable way.\" Located 3050 meters above sea level, the 1,300 square meter building has been constructed within the mountain and is arranged over two levels. Blending seamlessly with its surroundings, the impressive structure reveals itself through a tunnel and unfolds into two main areas offering spectacular views of the Tyrolean valleys. The bespoke new building to house the installation was designed and is currently being constructed by Obermoser Architects. Tyrolean architect Johann Obermoser and his team have been planning and realising award-winning commercial and residential buildings since 1983 including the spectacular ice Q restaurant on the summit of the Gaislachkogl and the Gaislachkogelbahn and Giggijochbahn cable car stations in Sölden. Combining state-of-the-art technology with stark contemporary architecture, 007 ELEMENTS creates a captivating experience with a dramatic cinematic soundscape set in nature’s awe-inspiring surroundings.",
        "language": {
            "RU": {
                "memoir": "007 ELEMENTS — это новая кинематографическая инсталляция Джеймса Бонда, которая откроется этой зимой и будет построена на вершине горы Гайслахкогль в Зельдене. Название 007 ELEMENTS отражает путешествие посетителя по ряду галерей, каждая из которых раскрывает мастерство фирменных элементов, определяющих фильм о Джеймсе Бонде. Инсталляция будет посвящена фильму «007: Спектр», который снимался в Зельдене, но также будет включать другие фильмы из франшизы о Джеймсе Бонде. Сотрудничество между креативным директором проекта Нилом Кэллоу (арт-директор фильмов «Казино Рояль», «Квант милосердия», «007: Координаты «Скайфолл»» и «007: Спектр») и руководителем отдела дизайна Optimist Inc. Тино Шедлером и его командой привело к созданию захватывающего, интерактивного и образовательного опыта, который помещает посетителей в мир 007, одновременно показывая, как устроен этот мир. «Наша цель с 007 ELEMENTS — рассказать историю Бонда эмоционально и увлекательно», — сказал Кэллоу. «Мы хотим использовать это невероятное место, чтобы поместить наших гостей в среду Бонда и воплотить истории в жизнь уникальным и незабываемым образом». Расположенное на высоте 3050 метров над уровнем моря, здание площадью 1300 квадратных метров было построено внутри горы и расположено на двух уровнях. Плавно сливаясь с окружающей средой, впечатляющее сооружение раскрывается через туннель и разворачивается в две основные зоны, предлагая захватывающие виды на тирольские долины. Специальное новое здание для размещения инсталляции было спроектировано и в настоящее время строится Obermoser Architects. Тирольский архитектор Иоганн Обермозер и его команда проектируют и реализуют отмеченные наградами коммерческие и жилые здания с 1983 года, включая впечатляющий ресторан Ice Q на вершине Гайслахкогля и станции канатной дороги Gaislachkogelbahn и Giggijochbahn в Зельдене. Сочетая в себе новейшие технологии и суровую современную архитектуру, 007 ELEMENTS создает захватывающий опыт с драматичным кинематографическим звуковым ландшафтом, действие которого происходит на фоне впечатляющих природных пейзажей."
            },
            "UA": {
                "memoir": "007 ELEMENTS – це нова кінематографічна інсталяція про Джеймса Бонда, що відкривається цієї зими на вершині гори Гайслахкогль у Зельдені. Назва 007 ELEMENTS відображає подорож відвідувача серією галерей, кожна з яких втілює майстерність фірмових елементів, що визначають фільм про Джеймса Бонда. Інсталяція буде зосереджена на фільмі «Спектр», знятому в Зельдені, але також представить інші фільми франшизи про Джеймса Бонда. Співпраця між креативним директором проєкту Нілом Каллоу (арт-директором фільмів «Казино «Рояль», «Квант милосердя», «Скайфол» та «Спектр») та керівником дизайну Optimist Inc. Тіно Шедлером та його командою призвела до створення захопливого, інтерактивного та освітнього досвіду, який переносить відвідувачів у світ 007, одночасно розкриваючи, як цей світ влаштований. «Наша мета з 007 ELEMENTS – розповісти історію Бонда емоційно та захопливо», – сказав Каллоу. «Ми хочемо використати це неймовірне місце, щоб перенести наших гостей в середовище Бонда та втілити історії в унікальний та незабутній спосіб». Розташована на висоті 3050 метрів над рівнем моря, будівля площею 1300 квадратних метрів була збудована в горі та має два рівні. Вражаюча споруда, що плавно поєднується з навколишнім середовищем, проявляється через тунель та розгортається на дві основні зони, що пропонують захоплюючі краєвиди на тірольські долини. Нова будівля, розроблена на замовлення для розміщення інсталяції, була спроектована та наразі будується компанією Obermoser Architects. Тірольський архітектор Йоганн Обермозер та його команда планують та реалізують нагороджені комерційні та житлові будівлі з 1983 року, включаючи вражаючий ресторан Ice Q на вершині Гайслахкогля та станції канатних доріг Gaislachkogelbahn та Giggijochbahn у Зельдені. Поєднуючи найсучасніші технології з суворою сучасною архітектурою, 007 ELEMENTS створює захоплюючі враження з драматичним кінематографічним звуковим пейзажем, розташованим посеред вражаючих природних краєвидів."
            },
            "GR": {
                "memoir": "Το 007 ELEMENTS είναι η νέα κινηματογραφική εγκατάσταση του James Bond που εγκαινιάζεται αυτόν τον χειμώνα, χτισμένη στην κορυφή του βουνού Gaislachkogl στο Sölden. Το όνομα 007 ELEMENTS αντικατοπτρίζει το ταξίδι του επισκέπτη μέσα από μια σειρά γκαλερί, καθεμία από τις οποίες συνδυάζει την τέχνη των χαρακτηριστικών στοιχείων που ορίζουν μια ταινία James Bond. Η εγκατάσταση θα επικεντρωθεί στο Spectre, το οποίο γυρίστηκε στο Sölden, αλλά θα περιλαμβάνει και άλλους τίτλους από το franchise του James Bond. Η συνεργασία μεταξύ του δημιουργικού διευθυντή του project, Neal Callow (καλλιτεχνικός διευθυντής στις ταινίες Casino Royale, Quantum Of Solace, Skyfall και Spectre) και του επικεφαλής σχεδιασμού της Optimist Inc., Tino Schaedler, και της ομάδας του, έχει οδηγήσει σε μια καθηλωτική, διαδραστική και εκπαιδευτική εμπειρία που τοποθετεί τους επισκέπτες στον κόσμο του 007, αποκαλύπτοντας παράλληλα πώς είναι φτιαγμένος αυτός ο κόσμος. «Στόχος μας με το 007 ELEMENTS είναι να αφηγηθούμε την αφήγηση της ιστορίας του Bond με έναν συναισθηματικό και συναρπαστικό τρόπο», δήλωσε ο Callow. «Θέλουμε να χρησιμοποιήσουμε αυτήν την απίστευτη τοποθεσία για να τοποθετήσουμε τους επισκέπτες μας στο περιβάλλον του Bond και να ζωντανέψουμε τις ιστορίες με έναν μοναδικό και αξέχαστο τρόπο». Το κτίριο των 1.300 τετραγωνικών μέτρων, που βρίσκεται 3050 μέτρα πάνω από την επιφάνεια της θάλασσας, έχει κατασκευαστεί μέσα στο βουνό και είναι διατεταγμένο σε δύο επίπεδα. Σε άψογη συνύπαρξη με το περιβάλλον του, η εντυπωσιακή κατασκευή αποκαλύπτεται μέσα από μια σήραγγα και ξεδιπλώνεται σε δύο κύριες περιοχές που προσφέρουν εκπληκτική θέα στις κοιλάδες του Τυρόλου. Το νέο, ειδικά κατασκευασμένο κτίριο που θα στεγάσει την εγκατάσταση σχεδιάστηκε και κατασκευάζεται αυτή τη στιγμή από τους Obermoser Architects. Ο Τιρολέζος αρχιτέκτονας Johann Obermoser και η ομάδα του σχεδιάζουν και υλοποιούν βραβευμένα εμπορικά και οικιστικά κτίρια από το 1983, συμπεριλαμβανομένου του εντυπωσιακού εστιατορίου ice Q στην κορυφή του Gaislachkogl και των σταθμών τελεφερίκ Gaislachkogelbahn και Giggijochbahn στο Sölden. Συνδυάζοντας την τεχνολογία αιχμής με την αυστηρή σύγχρονη αρχιτεκτονική, το 007 ELEMENTS δημιουργεί μια συναρπαστική εμπειρία με ένα δραματικό κινηματογραφικό ηχοτοπίο στο μαγευτικό περιβάλλον της φύσης."
            },
            "CY": {
                "memoir": "Το 007 ELEMENTS είναι η νέα κινηματογραφική εγκατάσταση του James Bond που εγκαινιάζεται αυτόν τον χειμώνα, χτισμένη στην κορυφή του βουνού Gaislachkogl στο Sölden. Το όνομα 007 ELEMENTS αντικατοπτρίζει το ταξίδι του επισκέπτη μέσα από μια σειρά γκαλερί, καθεμία από τις οποίες συνδυάζει την τέχνη των χαρακτηριστικών στοιχείων που ορίζουν μια ταινία James Bond. Η εγκατάσταση θα επικεντρωθεί στο Spectre, το οποίο γυρίστηκε στο Sölden, αλλά θα περιλαμβάνει και άλλους τίτλους από το franchise του James Bond. Η συνεργασία μεταξύ του δημιουργικού διευθυντή του project, Neal Callow (καλλιτεχνικός διευθυντής στις ταινίες Casino Royale, Quantum Of Solace, Skyfall και Spectre) και του επικεφαλής σχεδιασμού της Optimist Inc., Tino Schaedler, και της ομάδας του, έχει οδηγήσει σε μια καθηλωτική, διαδραστική και εκπαιδευτική εμπειρία που τοποθετεί τους επισκέπτες στον κόσμο του 007, αποκαλύπτοντας παράλληλα πώς είναι φτιαγμένος αυτός ο κόσμος. «Στόχος μας με το 007 ELEMENTS είναι να αφηγηθούμε την αφήγηση της ιστορίας του Bond με έναν συναισθηματικό και συναρπαστικό τρόπο», δήλωσε ο Callow. «Θέλουμε να χρησιμοποιήσουμε αυτήν την απίστευτη τοποθεσία για να τοποθετήσουμε τους επισκέπτες μας στο περιβάλλον του Bond και να ζωντανέψουμε τις ιστορίες με έναν μοναδικό και αξέχαστο τρόπο». Το κτίριο των 1.300 τετραγωνικών μέτρων, που βρίσκεται 3050 μέτρα πάνω από την επιφάνεια της θάλασσας, έχει κατασκευαστεί μέσα στο βουνό και είναι διατεταγμένο σε δύο επίπεδα. Σε άψογη συνύπαρξη με το περιβάλλον του, η εντυπωσιακή κατασκευή αποκαλύπτεται μέσα από μια σήραγγα και ξεδιπλώνεται σε δύο κύριες περιοχές που προσφέρουν εκπληκτική θέα στις κοιλάδες του Τυρόλου. Το νέο, ειδικά κατασκευασμένο κτίριο που θα στεγάσει την εγκατάσταση σχεδιάστηκε και κατασκευάζεται αυτή τη στιγμή από τους Obermoser Architects. Ο Τιρολέζος αρχιτέκτονας Johann Obermoser και η ομάδα του σχεδιάζουν και υλοποιούν βραβευμένα εμπορικά και οικιστικά κτίρια από το 1983, συμπεριλαμβανομένου του εντυπωσιακού εστιατορίου ice Q στην κορυφή του Gaislachkogl και των σταθμών τελεφερίκ Gaislachkogelbahn και Giggijochbahn στο Sölden. Συνδυάζοντας την τεχνολογία αιχμής με την αυστηρή σύγχρονη αρχιτεκτονική, το 007 ELEMENTS δημιουργεί μια συναρπαστική εμπειρία με ένα δραματικό κινηματογραφικό ηχοτοπίο στο μαγευτικό περιβάλλον της φύσης."
            },
            "TR": {
                "memoir": "007 ELEMENTS, Sölden'deki Gaislachkogl Dağı'nın zirvesine inşa edilen ve bu kış açılışı yapılacak olan yeni James Bond sinematik enstalasyonudur. 007 ELEMENTS adı, ziyaretçilerin her biri bir James Bond filmini tanımlayan imza unsurlarının zanaatını damıtan bir dizi galerideki yolculuğunu yansıtır. Enstalasyon, Sölden'de çekilen Spectre'ye odaklanacak, ancak James Bond serisindeki diğer başlıkları da içerecek. Projenin Yaratıcı Yönetmeni Neal Callow (Casino Royale, Quantum Of Solace, Skyfall ve Spectre'de Sanat Yönetmeni) ve Optimist Inc. Tasarım Başkanı Tino Schaedler ve ekibi arasındaki iş birliği, ziyaretçileri 007 dünyasının içine yerleştirirken bu dünyanın nasıl yapıldığını ortaya koyan sürükleyici, etkileşimli ve eğitici bir deneyimle sonuçlandı. Callow, \"007 ELEMENTS ile amacımız, Bond hikayesinin anlatımını duygusal ve ilgi çekici bir şekilde anlatmak\" dedi. \"Misafirlerimizi Bond'un ortamına yerleştirmek ve hikayeleri benzersiz ve unutulmaz bir şekilde hayata geçirmek için bu inanılmaz konumu kullanmak istiyoruz.\" Deniz seviyesinden 3050 metre yükseklikte bulunan 1.300 metrekarelik bina dağın içine inşa edilmiş ve iki kata yayılmış. Çevresiyle kusursuz bir şekilde bütünleşen etkileyici yapı, bir tünel aracılığıyla kendini gösteriyor ve Tirol vadilerinin muhteşem manzaralarını sunan iki ana alana açılıyor. Tesisi barındıracak özel yapım yeni bina Obermoser Architects tarafından tasarlandı ve şu anda inşa ediliyor. Tirol mimarı Johann Obermoser ve ekibi, 1983'ten beri Gaislachkogl zirvesindeki muhteşem ice Q restoranı ve Sölden'deki Gaislachkogelbahn ve Giggijochbahn teleferik istasyonları da dahil olmak üzere ödüllü ticari ve konut binaları planlıyor ve hayata geçiriyor. Son teknolojiyi sade çağdaş mimariyle birleştiren 007 ELEMENTS, doğanın ilham verici ortamında etkileyici bir sinematik ses manzarasıyla büyüleyici bir deneyim yaratıyor."
            },
            "IT": {
                "memoir": "007 ELEMENTS è la nuova installazione cinematografica di James Bond che aprirà quest'inverno, costruita sulla cima del Gaislachkogl a Sölden. Il nome 007 ELEMENTS riflette il percorso del visitatore attraverso una serie di gallerie, ognuna delle quali distilla l'arte degli elementi distintivi che definiscono un film di James Bond. L'installazione si concentrerà su Spectre, girato a Sölden, ma presenterà anche altri titoli della saga di James Bond. La collaborazione tra il direttore creativo del progetto Neal Callow (direttore artistico di Casino Royale, Quantum of Solace, Skyfall e Spectre) e il responsabile del design di Optimist Inc. Tino Schaedler e il suo team ha dato vita a un'esperienza immersiva, interattiva ed educativa che immerge i visitatori nel mondo di 007, svelandone al contempo la struttura. \"Il nostro obiettivo con 007 ELEMENTS è raccontare la storia di Bond in modo emozionante e coinvolgente\", ha affermato Callow. \"Vogliamo sfruttare questa incredibile location per immergere i nostri ospiti nell'ambiente di Bond e dare vita alle storie in un modo unico e indimenticabile.\" Situato a 3050 metri sul livello del mare, l'edificio di 1.300 metri quadrati è stato costruito all'interno della montagna e si sviluppa su due livelli. In perfetta armonia con l'ambiente circostante, l'imponente struttura si svela attraverso un tunnel e si sviluppa in due aree principali, offrendo viste spettacolari sulle valli tirolesi. Il nuovo edificio su misura che ospiterà l'installazione è stato progettato e attualmente è in costruzione da Obermoser Architects. L'architetto tirolese Johann Obermoser e il suo team progettano e realizzano edifici commerciali e residenziali pluripremiati dal 1983, tra cui lo spettacolare ristorante Ice Q sulla cima del Gaislachkogl e le stazioni delle funivie Gaislachkogelbahn e Giggijochbahn a Sölden. Combinando tecnologie all'avanguardia con un'architettura contemporanea e sobria, 007 ELEMENTS crea un'esperienza avvincente con un suggestivo paesaggio sonoro cinematografico, immerso in un ambiente naturale mozzafiato."
            },
            "FR": {
                "memoir": "007 ELEMENTS est la nouvelle installation cinématographique James Bond inaugurée cet hiver, construite au sommet du Gaislachkogl à Sölden. Le nom 007 ELEMENTS reflète le parcours du visiteur à travers une série de galeries, chacune distillant le savoir-faire des éléments caractéristiques d'un film de James Bond. L'installation se concentrera sur Spectre, tourné à Sölden, mais présentera également d'autres titres de la franchise James Bond. La collaboration entre le directeur artistique du projet, Neal Callow (directeur artistique sur Casino Royale, Quantum Of Solace, Skyfall et Spectre), et Tino Schaedler, responsable du design chez Optimist Inc., et son équipe a donné naissance à une expérience immersive, interactive et éducative qui plonge les visiteurs dans l'univers de 007 tout en révélant sa composition. « Avec 007 ELEMENTS, notre objectif est de raconter l'histoire de James Bond de manière émotionnelle et captivante », a déclaré Callow. « Nous souhaitons profiter de cet emplacement exceptionnel pour plonger nos hôtes dans l'univers de James Bond et donner vie à ses histoires de manière unique et inoubliable. » Situé à 3 050 mètres d'altitude, ce bâtiment de 1 300 mètres carrés a été construit à même la montagne et s'étend sur deux niveaux. S'intégrant harmonieusement à son environnement, l'impressionnante structure se dévoile à travers un tunnel et se déploie en deux espaces principaux offrant des vues spectaculaires sur les vallées tyroliennes. Le nouveau bâtiment sur mesure destiné à accueillir l'installation a été conçu et est actuellement en construction par le cabinet Obermoser Architects. L'architecte tyrolien Johann Obermoser et son équipe conçoivent et réalisent depuis 1983 des bâtiments commerciaux et résidentiels primés, notamment le spectaculaire restaurant Ice Q au sommet du Gaislachkogl et les stations de téléphériques de Gaislachkogelbahn et de Giggijochbahn à Sölden. Combinant une technologie de pointe avec une architecture contemporaine austère, 007 ELEMENTS crée une expérience captivante avec un paysage sonore cinématographique dramatique dans un environnement naturel impressionnant."
            },
            "BE": {
                "memoir": "007 ELEMENTS est la nouvelle installation cinématographique James Bond inaugurée cet hiver, construite au sommet du Gaislachkogl à Sölden. Le nom 007 ELEMENTS reflète le parcours du visiteur à travers une série de galeries, chacune distillant le savoir-faire des éléments caractéristiques d'un film de James Bond. L'installation se concentrera sur Spectre, tourné à Sölden, mais présentera également d'autres titres de la franchise James Bond. La collaboration entre le directeur artistique du projet, Neal Callow (directeur artistique sur Casino Royale, Quantum Of Solace, Skyfall et Spectre), et Tino Schaedler, responsable du design chez Optimist Inc., et son équipe a donné naissance à une expérience immersive, interactive et éducative qui plonge les visiteurs dans l'univers de 007 tout en révélant sa composition. « Avec 007 ELEMENTS, notre objectif est de raconter l'histoire de James Bond de manière émotionnelle et captivante », a déclaré Callow. « Nous souhaitons profiter de cet emplacement exceptionnel pour plonger nos hôtes dans l'univers de James Bond et donner vie à ses histoires de manière unique et inoubliable. » Situé à 3 050 mètres d'altitude, ce bâtiment de 1 300 mètres carrés a été construit à même la montagne et s'étend sur deux niveaux. S'intégrant harmonieusement à son environnement, l'impressionnante structure se dévoile à travers un tunnel et se déploie en deux espaces principaux offrant des vues spectaculaires sur les vallées tyroliennes. Le nouveau bâtiment sur mesure destiné à accueillir l'installation a été conçu et est actuellement en construction par le cabinet Obermoser Architects. L'architecte tyrolien Johann Obermoser et son équipe conçoivent et réalisent depuis 1983 des bâtiments commerciaux et résidentiels primés, notamment le spectaculaire restaurant Ice Q au sommet du Gaislachkogl et les stations de téléphériques de Gaislachkogelbahn et de Giggijochbahn à Sölden. Combinant une technologie de pointe avec une architecture contemporaine austère, 007 ELEMENTS crée une expérience captivante avec un paysage sonore cinématographique dramatique dans un environnement naturel impressionnant."
            },
            "DE": {
                "memoir": "007 ELEMENTS ist die neue James-Bond-Filminstallation, die diesen Winter im Gipfel des Gaislachkogls in Sölden eröffnet wird. Der Name 007 ELEMENTS spiegelt die Reise des Besuchers durch eine Reihe von Galerien wider, die jeweils die handwerklichen Besonderheiten der charakteristischen Elemente eines James-Bond-Films verkörpern. Die Installation konzentriert sich auf „Spectre“, der in Sölden gedreht wurde, zeigt aber auch andere Titel der James-Bond-Reihe. Die Zusammenarbeit zwischen dem Kreativdirektor des Projekts, Neal Callow (Art Director von „Casino Royale“, „Ein Quantum Trost“, „Skyfall“ und „Spectre“), und Tino Schaedler, Designchef von Optimist Inc., und seinem Team hat ein immersives, interaktives und lehrreiches Erlebnis geschaffen, das Besucher in die Welt von 007 eintauchen lässt und gleichzeitig zeigt, wie diese Welt entsteht. „Unser Ziel mit 007 ELEMENTS ist es, die Geschichte von Bond emotional und fesselnd zu erzählen“, so Callow. „Wir möchten diese unglaubliche Location nutzen, um unsere Gäste in Bonds Welt zu versetzen und die Geschichten auf einzigartige und unvergessliche Weise zum Leben zu erwecken.“ Das 1.300 Quadratmeter große Gebäude auf 3.050 Metern Seehöhe wurde in den Berg hineingebaut und erstreckt sich über zwei Ebenen. Nahtlos in die Umgebung integriert, offenbart sich das beeindruckende Bauwerk durch einen Tunnel und entfaltet sich in zwei Hauptbereiche, die einen spektakulären Blick auf die Tiroler Täler bieten. Der maßgeschneiderte Neubau für die Installation wurde von Obermoser Architekten entworfen und wird derzeit errichtet. Der Tiroler Architekt Johann Obermoser und sein Team planen und realisieren seit 1983 preisgekrönte Geschäfts- und Wohngebäude, darunter das spektakuläre Restaurant ice Q auf dem Gipfel des Gaislachkogls sowie die Stationen der Gaislachkogelbahn und der Giggijochbahn in Sölden. Durch die Kombination modernster Technologie mit schlichter, zeitgenössischer Architektur schafft 007 ELEMENTS ein fesselndes Erlebnis mit einer dramatischen, filmischen Klanglandschaft inmitten der beeindruckenden Natur."
            },
            "AT": {
                "memoir": "007 ELEMENTS ist die neue James-Bond-Filminstallation, die diesen Winter im Gipfel des Gaislachkogls in Sölden eröffnet wird. Der Name 007 ELEMENTS spiegelt die Reise des Besuchers durch eine Reihe von Galerien wider, die jeweils die handwerklichen Besonderheiten der charakteristischen Elemente eines James-Bond-Films verkörpern. Die Installation konzentriert sich auf „Spectre“, der in Sölden gedreht wurde, zeigt aber auch andere Titel der James-Bond-Reihe. Die Zusammenarbeit zwischen dem Kreativdirektor des Projekts, Neal Callow (Art Director von „Casino Royale“, „Ein Quantum Trost“, „Skyfall“ und „Spectre“), und Tino Schaedler, Designchef von Optimist Inc., und seinem Team hat ein immersives, interaktives und lehrreiches Erlebnis geschaffen, das Besucher in die Welt von 007 eintauchen lässt und gleichzeitig zeigt, wie diese Welt entsteht. „Unser Ziel mit 007 ELEMENTS ist es, die Geschichte von Bond emotional und fesselnd zu erzählen“, so Callow. „Wir möchten diese unglaubliche Location nutzen, um unsere Gäste in Bonds Welt zu versetzen und die Geschichten auf einzigartige und unvergessliche Weise zum Leben zu erwecken.“ Das 1.300 Quadratmeter große Gebäude auf 3.050 Metern Seehöhe wurde in den Berg hineingebaut und erstreckt sich über zwei Ebenen. Nahtlos in die Umgebung integriert, offenbart sich das beeindruckende Bauwerk durch einen Tunnel und entfaltet sich in zwei Hauptbereiche, die einen spektakulären Blick auf die Tiroler Täler bieten. Der maßgeschneiderte Neubau für die Installation wurde von Obermoser Architekten entworfen und wird derzeit errichtet. Der Tiroler Architekt Johann Obermoser und sein Team planen und realisieren seit 1983 preisgekrönte Geschäfts- und Wohngebäude, darunter das spektakuläre Restaurant ice Q auf dem Gipfel des Gaislachkogls sowie die Stationen der Gaislachkogelbahn und der Giggijochbahn in Sölden. Durch die Kombination modernster Technologie mit schlichter, zeitgenössischer Architektur schafft 007 ELEMENTS ein fesselndes Erlebnis mit einer dramatischen, filmischen Klanglandschaft inmitten der beeindruckenden Natur."
            }
        }
    },
    "Haussmann Architecture in Paris": {
        "country": "FR", "insignia": "Palace",
        "keywords": "haussmann,renovation,architecture,paris,europe",
        "memoir": "Literally translated to “the beautiful era,” Paris' La Belle Époque lasted from 1871 to 1914. During this time, several aspects of Parisian culture saw important developments. In fine art, Impressionist, Cubist, and Fauvist pioneers revolutionized painting, and graphic designers elevated printmaking to a fine art form. Architects executed plans for a new Paris, while writers made their mark with a more modern approach to storytelling. What sparked such an all-encompassing golden age? To find out, one must contextualize this cultural event within history. In the summer of 1871, the City of Light was finding its footing after the fall of the Paris Commune. The Paris Commune was a revolutionary government that emerged as a result of France's defeat during the Franco-Prussian War and, consequently, the collapse of Napoleon III's Second Empire. Backed by the National Guard, this radical left-wing commune seized power on March 18 and ruled Paris until May 28, when the city was reclaimed by the French Army—but not without a fight. During the violent confrontation, buildings across Paris—including Haussmann apartments on the bustling rue de Rivoli, Hôtel de Ville, Paris' city hall, and most symbolically, the Tuileries Palace—were set alight. As a result, the new government was faced with the task of rebuilding Paris. While some buildings were restored to their original selves, others were either rebuilt in a new style or replaced entirely. In any case, these projects ushered in a new period of Paris: La Belle Époque.",
        "language": {
            "FR": {
                "title": "Transformations de Paris sous le Second Empire",
                "memoir": "Littéralement traduite par « la belle époque », la Belle Époque de Paris a duré de 1871 à 1914. Durant cette période, plusieurs aspects de la culture parisienne ont connu d'importants développements. Dans le domaine des beaux-arts, les pionniers de l'impressionnisme, du cubisme et du fauvisme ont révolutionné la peinture, et les graphistes ont élevé la gravure au rang d'art. Les architectes ont réalisé les plans d'un nouveau Paris, tandis que les écrivains ont marqué les esprits avec une approche plus moderne de la narration. Qu'est-ce qui a donné naissance à un âge d'or aussi vaste ? Pour le savoir, il faut replacer cet événement culturel dans le contexte historique. À l'été 1871, la Ville Lumière prenait pied après la chute de la Commune de Paris. La Commune de Paris était un gouvernement révolutionnaire né de la défaite de la France lors de la guerre franco-prussienne et, par conséquent, de l'effondrement du Second Empire de Napoléon III. Soutenue par la Garde nationale, cette commune d'extrême gauche prit le pouvoir le 18 mars et dirigea Paris jusqu'au 28 mai, date à laquelle l'armée française reprit la ville, non sans combats. Au cours de ces violents affrontements, des immeubles furent incendiés dans tout Paris, dont les appartements haussmanniens de la rue de Rivoli, l'Hôtel de Ville et, plus symboliquement, le palais des Tuileries. Le nouveau gouvernement se vit alors confier la tâche de reconstruire Paris. Si certains bâtiments furent restaurés à leur état d'origine, d'autres furent reconstruits dans un style nouveau, voire entièrement remplacés. Quoi qu'il en soit, ces projets marquèrent le début d'une nouvelle ère parisienne : la Belle Époque."
            },
            "IT": {
                "title": "Trasformazione di Parigi sotto il Secondo Impero",
                "memoir": "Tradotta letteralmente come \"la bella era\", la Belle Époque di Parigi durò dal 1871 al 1914. Durante questo periodo, diversi aspetti della cultura parigina videro sviluppi importanti. Nell'arte, i pionieri impressionisti, cubisti e fauves rivoluzionarono la pittura, e i grafici elevarono la stampa a forma d'arte. Gli architetti realizzarono progetti per una nuova Parigi, mentre gli scrittori lasciarono il segno con un approccio più moderno alla narrazione. Cosa diede inizio a un'età dell'oro così totalizzante? Per scoprirlo, bisogna contestualizzare questo evento culturale nella storia. Nell'estate del 1871, la Ville Lumière stava trovando il suo equilibrio dopo la caduta della Comune di Parigi. La Comune di Parigi era un governo rivoluzionario emerso in seguito alla sconfitta della Francia durante la guerra franco-prussiana e, di conseguenza, al crollo del Secondo Impero di Napoleone III. Sostenuta dalla Guardia Nazionale, questa comune di sinistra radicale prese il potere il 18 marzo e governò Parigi fino al 28 maggio, quando la città fu riconquistata dall'esercito francese, ma non senza combattere. Durante il violento scontro, edifici in tutta Parigi – tra cui gli appartamenti Haussmann nella vivace rue de Rivoli, l'Hôtel de Ville, il municipio di Parigi e, più simbolicamente, il Palazzo delle Tuileries – furono dati alle fiamme. Di conseguenza, il nuovo governo si trovò di fronte al compito di ricostruire Parigi. Mentre alcuni edifici furono riportati al loro aspetto originale, altri furono ricostruiti in un nuovo stile o sostituiti completamente. In ogni caso, questi progetti inaugurarono un nuovo periodo per Parigi: la Belle Époque."
            },
            "RU": {
                "title": "Архитектура барона Османа",
                "memoir": "Буквально переводится как «прекрасная эпоха», парижская La Belle Époque длилась с 1871 по 1914 год. За это время несколько аспектов парижской культуры претерпели важные изменения. В изобразительном искусстве пионеры импрессионизма, кубизма и фовизма произвели революцию в живописи, а графические дизайнеры возвели гравюру в ранг изящной формы искусства. Архитекторы реализовывали планы нового Парижа, в то время как писатели оставили свой след с помощью более современного подхода к повествованию. Что вызвало такой всеобъемлющий золотой век? Чтобы узнать, нужно контекстуализировать это культурное событие в истории. Летом 1871 года Город Света обрел свою опору после падения Парижской Коммуны. Парижская Коммуна была революционным правительством, возникшим в результате поражения Франции во Франко-прусской войне и, как следствие, краха Второй империи Наполеона III. При поддержке Национальной гвардии эта радикальная леворадикальная коммуна захватила власть 18 марта и правила Парижем до 28 мая, когда город был отвоеван французской армией, но не без борьбы. Во время ожесточенного противостояния здания по всему Парижу, включая квартиры Османа на оживленной улице Риволи, Отель де Виль, мэрию Парижа и, что наиболее символично, дворец Тюильри, были подожжены. В результате перед новым правительством встала задача по восстановлению Парижа. В то время как некоторые здания были восстановлены в своем первоначальном виде, другие были либо перестроены в новом стиле, либо полностью заменены. В любом случае, эти проекты положили начало новому периоду Парижа: La Belle Époque."
            }
        }
    },
    "Dutch Kingdom": {
        "country": "NL", "insignia": "Crown",
        "keywords": "europe",
        "memoir": "Even then, merchant ships from Amsterdam sailed as far as the Baltic Sea and laid the foundation of the future trade centre, acting as a link between northern Europe and Flanders (now northern Belgium and northern France). The city was under the jurisdiction of the counts of Holland, one of whom, Count Floris V, granted the homines manentes apud Amestelledamme (“people living near the Amstel dam”) a toll privilege in 1275. This document mentions the name Amsterdam for the first time, though a full charter was not granted until 1306. The city rapidly extended its business, and in 1489, as a sign of gratitude for the support given by the city to the Burgundian-Austrian monarchs, Emperor Maximilian I allowed Amsterdam to adorn its armorial bearings with the imperial crown. By then Holland’s greatest commercial town and port, as well as the granary of the northern Netherlands, Amsterdam had become a centre of wealth and influence in Europe. After the Netherlands passed to the Spanish crown in the 16th century, a religious and political rebellion against Spanish oppression spread across the region. Amsterdam hesitated to join the rebellion led by William I (the Silent), prince of Orange, but in 1578 there was a bloodless revolution in the city. The magistrates, together with the majority of Roman Catholic priests, were deported; the religious orders and communities were secularized; the Dutch Reformed church effectively replaced the Roman Catholic church; and Amsterdam joined the Dutch rebellion against Spain. Amsterdam was still a small city with no more than about 30,000 inhabitants, but things changed quickly, especially in 1585, when Spanish troops recaptured Antwerp (in modern Belgium), then the dominant port and commercial centre of the Netherlands. Dutch forces responded by blockading the Schelde River, Antwerp’s only access to the sea. The fall of Antwerp led to a wholesale influx of mainly Protestant refugees into the towns of the northern Netherlands, especially Amsterdam. Their arrival enriched the city’s intellectual, cultural, and commercial life. Banking and shipbuilding especially flourished. Much of the trade formerly concentrated in Antwerp then moved to Amsterdam, and along with the Flemish merchants soon came hundreds of Jews expelled from Portugal, followed by their coreligionists from the area of modern Germany and eastern Europe. The city soon became a trading metropolis, whose population more than tripled between 1565 and 1618. Merchant ships from Amsterdam not only sailed to the Baltic and the Mediterranean but also plied the long sea route to the East Indies and established colonies in South America and southern Africa. At this time, the still outwardly medieval town developed into a big city, and in 1612 the city council decided upon a new extension—the Three Canals Plan. Furthermore, the city needed a new and stately city hall, and the architect Jacob van Campen was commissioned to build one on Dam square in the shadow of the New Church. In 1632 the Athenaeum Illustre (which became the University of Amsterdam in the 19th century) was erected. When the Treaty of Münster ended the Eighty Years’ War (1568–1648) with Spain, Amsterdam was the financial, trading, and cultural centre of the world, lending money to foreign kings and emperors and thus exerting political influence internationally. Conflict between the city council and other political forces in the Dutch republic was inevitable because the country was effectively no longer ruled by the States General in The Hague but by a small elite of magistrates and merchants in Amsterdam. This situation led to political difficulties with William II, prince of Orange, who in 1650 planned to besiege the city. Amsterdam, nevertheless, maintained its dominant position for many years. Decline gradually came in the 18th century; London and Hamburg surpassed Amsterdam as trade centres, and London became the financial heart of Europe. Amsterdam was occupied in 1787 by the Prussians, who backed the policy of William V, prince of Orange. The French, welcomed as liberators in 1795, brought freedom, but within a few years trade and shipping nearly stopped because of Napoleon’s embargo on trade with Britain. In 1806 Napoleon proclaimed the Netherlands a kingdom, with Amsterdam as its capital, but by 1810 the country was incorporated into the French Empire. Russian Cossacks drove out the French and entered the city in 1813, and, on March 30, 1814, William VI, prince of Orange, was inaugurated as William I, king of the Netherlands, in Amsterdam’s New Church.",
        "language": {
            "FR": {
                "title": "Royaume des Pays-Bas",
                "memoir": "Déjà à cette époque, les navires marchands d'Amsterdam naviguaient jusqu'à la mer Baltique, jetant ainsi les bases du futur centre commercial et servant de lien entre l'Europe du Nord et la Flandre (actuelle Belgique du Nord et France du Nord). La ville était sous la juridiction des comtes de Hollande, dont l'un, le comte Floris V, accorda aux « homines manentes apud Amestelledamme » (« habitants du barrage de l'Amstel ») un droit de péage en 1275. Ce document mentionne le nom d'Amsterdam pour la première fois, bien qu'une charte officielle ne lui ait été octroyée qu'en 1306. La ville développa rapidement son activité commerciale et, en 1489, en signe de gratitude pour le soutien apporté aux monarques bourguignons et austro-hongrois, l'empereur Maximilien Ier autorisa Amsterdam à orner ses armoiries de la couronne impériale. Devenue la plus grande ville commerçante et le plus important port de Hollande, ainsi que le grenier des Pays-Bas septentrionaux, Amsterdam était un centre de richesse et d'influence en Europe. Après le passage des Pays-Bas sous domination espagnole au XVIe siècle, une rébellion religieuse et politique contre l'oppression espagnole se propagea dans toute la région. Amsterdam hésita à se joindre à la rébellion menée par Guillaume Ier (le Taciturne), prince d'Orange, mais en 1578, une révolution pacifique éclata dans la ville. Les magistrats, ainsi que la majorité des prêtres catholiques, furent déportés ; les ordres et communautés religieuses furent sécularisés ; l'Église réformée néerlandaise remplaça de fait l'Église catholique ; et Amsterdam rejoignit la rébellion néerlandaise contre l'Espagne. Amsterdam était encore une petite ville d'environ 30 000 habitants, mais la situation changea rapidement, notamment en 1585, lorsque les troupes espagnoles reprirent Anvers (dans l'actuelle Belgique), alors principal port et centre commercial des Pays-Bas. Les forces néerlandaises réagirent en bloquant l'Escaut, seul accès à la mer pour Anvers. La chute d'Anvers entraîna un afflux massif de réfugiés, principalement protestants, vers les villes du nord des Pays-Bas, et en particulier vers Amsterdam. Leur arrivée enrichit la vie intellectuelle, culturelle et commerciale de la ville. La banque et la construction navale connurent un essor considérable. Une grande partie du commerce, autrefois concentré à Anvers, se déplaça vers Amsterdam. Avec les marchands flamands arrivèrent bientôt des centaines de Juifs expulsés du Portugal, suivis de leurs coreligionnaires venus de la région correspondant à l'Allemagne actuelle et d'Europe de l'Est. La ville devint rapidement une métropole commerciale, sa population triplant plus que partiellement entre 1565 et 1618. Les navires marchands d'Amsterdam naviguaient non seulement vers la mer Baltique et la Méditerranée, mais empruntaient également la longue route maritime vers les Indes orientales et établissaient des colonies en Amérique du Sud et en Afrique australe. À cette époque, la ville, qui conservait encore des allures médiévales, se développa en une grande métropole, et en 1612, le conseil municipal décida d'un nouveau projet d'extension : le Plan des Trois Canaux. De plus, la ville avait besoin d'un hôtel de ville imposant, et l'architecte Jacob van Campen fut chargé d'en construire un sur la place du Dam, à l'ombre de la Nouvelle Église. En 1632, l'Athenaeum Illustre (qui devint l'Université d'Amsterdam au XIXe siècle) fut érigé. Lorsque le traité de Münster mit fin à la guerre de Quatre-Vingts Ans (1568-1648) contre l'Espagne, Amsterdam était le centre financier, commercial et culturel du monde, prêtant de l'argent aux rois et empereurs étrangers et exerçant ainsi une influence politique internationale. Les conflits entre le conseil municipal et les autres forces politiques de la République des Provinces-Unies étaient inévitables, car le pays n'était plus, de fait, gouverné par les États généraux de La Haye, mais par une petite élite de magistrats et de marchands amstellodamois. Cette situation engendra des difficultés politiques avec Guillaume II d'Orange, qui, en 1650, projeta d'assiéger la ville. Amsterdam conserva néanmoins sa position dominante pendant de nombreuses années. Son déclin s'amorça progressivement au XVIIIe siècle ; Londres et Hambourg supplantèrent Amsterdam comme centres commerciaux, et Londres devint le cœur financier de l'Europe. Amsterdam fut occupée en 1787 par les Prussiens, partisans de la politique de Guillaume V d'Orange. Les Français, accueillis en libérateurs en 1795, apportèrent la liberté, mais en quelques années, le commerce et la navigation furent quasiment paralysés par l'embargo napoléonien imposé aux échanges avec la Grande-Bretagne. En 1806, Napoléon proclama les Pays-Bas royaume, avec Amsterdam pour capitale, mais dès 1810, le pays fut annexé à l'Empire français. Les Cosaques russes chassèrent les Français et entrèrent dans la ville en 1813. Le 30 mars 1814, Guillaume VI, prince d'Orange, fut intronisé Guillaume Ier, roi des Pays-Bas, dans la Nouvelle Église d'Amsterdam."
            },
            "IT": {
                "title": "Regno olandese",
                "memoir": "Già allora, le navi mercantili di Amsterdam navigavano fino al Mar Baltico e gettarono le basi del futuro centro commerciale, fungendo da collegamento tra l'Europa settentrionale e le Fiandre (oggi Belgio settentrionale e Francia settentrionale). La città era sotto la giurisdizione dei conti d'Olanda, uno dei quali, il conte Fiorenzo V, concesse agli homines manentes apud Amestelledamme (\"persone che vivevano vicino alla diga dell'Amstel\") un privilegio di pedaggio nel 1275. Questo documento menziona il nome Amsterdam per la prima volta, sebbene uno statuto completo non fu concesso fino al 1306. La città estese rapidamente i suoi affari e nel 1489, in segno di gratitudine per il sostegno dato dalla città ai monarchi borgognoni-austriaci, l'imperatore Massimiliano I permise ad Amsterdam di ornare il suo stemma con la corona imperiale. A quel tempo, la più grande città commerciale e porto olandese, nonché il granaio dei Paesi Bassi settentrionali, Amsterdam era diventata un centro di ricchezza e influenza in Europa. Dopo il passaggio dei Paesi Bassi alla corona spagnola nel XVI secolo, una ribellione religiosa e politica contro l'oppressione spagnola si diffuse in tutta la regione. Amsterdam esitò ad unirsi alla rivolta guidata da Guglielmo I (il Taciturno), principe d'Orange, ma nel 1578 scoppiò una rivoluzione incruenta in città. I ​​magistrati, insieme alla maggior parte dei sacerdoti cattolici, furono deportati; gli ordini e le comunità religiose furono secolarizzati; la Chiesa riformata olandese sostituì di fatto la Chiesa cattolica romana; e Amsterdam si unì alla ribellione olandese contro la Spagna. Amsterdam era ancora una piccola città con non più di 30.000 abitanti circa, ma le cose cambiarono rapidamente, soprattutto nel 1585, quando le truppe spagnole riconquistarono Anversa (nell'odierno Belgio), allora il principale porto e centro commerciale dei Paesi Bassi. Le forze olandesi risposero bloccando il fiume Schelda, l'unico accesso di Anversa al mare. La caduta di Anversa portò a un afflusso massiccio di rifugiati, principalmente protestanti, nelle città dei Paesi Bassi settentrionali, in particolare ad Amsterdam. Il loro arrivo arricchì la vita intellettuale, culturale e commerciale della città. In particolare, prosperarono il settore bancario e la cantieristica navale. Gran parte del commercio, precedentemente concentrato ad Anversa, si spostò poi ad Amsterdam, e insieme ai mercanti fiamminghi giunsero presto centinaia di ebrei espulsi dal Portogallo, seguiti dai loro correligionari provenienti dall'area dell'attuale Germania e dall'Europa orientale. La città divenne presto una metropoli commerciale, la cui popolazione più che triplicò tra il 1565 e il 1618. Le navi mercantili di Amsterdam non solo salpavano verso il Baltico e il Mediterraneo, ma percorrevano anche la lunga rotta marittima verso le Indie Orientali e fondavano colonie in Sud America e nell'Africa meridionale. In questo periodo, la città, ancora apparentemente medievale, si sviluppò in una grande città e nel 1612 il consiglio comunale ne deliberò un nuovo ampliamento: il Piano dei Tre Canali. Inoltre, la città necessitava di un nuovo e maestoso municipio, e l'architetto Jacob van Campen fu incaricato di costruirne uno in piazza Dam, all'ombra della Chiesa Nuova. Nel 1632 fu eretto l'Athenaeum Illustre (che divenne l'Università di Amsterdam nel XIX secolo). Quando il Trattato di Münster pose fine alla Guerra degli Ottant'anni (1568-1648) con la Spagna, Amsterdam era il centro finanziario, commerciale e culturale del mondo, prestando denaro a re e imperatori stranieri ed esercitando così un'influenza politica a livello internazionale. Il conflitto tra il consiglio comunale e le altre forze politiche della repubblica olandese era inevitabile, poiché il paese non era più governato dagli Stati Generali dell'Aia, ma da una ristretta élite di magistrati e mercanti di Amsterdam. Questa situazione portò a difficoltà politiche con Guglielmo II, principe d'Orange, che nel 1650 progettò di assediare la città. Amsterdam, tuttavia, mantenne la sua posizione dominante per molti anni. Il declino giunse gradualmente nel XVIII secolo; Londra e Amburgo superarono Amsterdam come centri commerciali, e Londra divenne il cuore finanziario dell'Europa. Amsterdam fu occupata nel 1787 dai prussiani, che sostenevano la politica di Guglielmo V, principe d'Orange. I francesi, accolti come liberatori nel 1795, portarono la libertà, ma nel giro di pochi anni il commercio e la navigazione si fermarono quasi del tutto a causa dell'embargo imposto da Napoleone al commercio con la Gran Bretagna. Nel 1806 Napoleone proclamò i Paesi Bassi un regno, con Amsterdam come capitale, ma nel 1810 il paese fu incorporato nell'Impero francese. I cosacchi russi cacciarono i francesi ed entrarono in città nel 1813 e, il 30 marzo 1814, Guglielmo VI, principe d'Orange, fu incoronato re dei Paesi Bassi come Guglielmo I, nella Chiesa Nuova di Amsterdam."
            },
            "RU": {
                "title": "Нидерландское королевство",
                "memoir": "Уже тогда торговые суда из Амстердама доходили до Балтийского моря, заложив основу будущего торгового центра, выступая связующим звеном между Северной Европой и Фландрией (ныне север Бельгии и север Франции). Город находился под юрисдикцией графов Голландии, один из которых, граф Флорис V, в 1275 году даровал homines manentes apud Amestelledamme («людям, живущим у плотины Амстел») привилегию взимать пошлину. В этом документе впервые упоминается название Амстердам, хотя полноценный устав был выдан только в 1306 году. Город быстро расширял свою деятельность, и в 1489 году, в знак благодарности за поддержку, оказанную городом бургундско-австрийским монархам, император Максимилиан I разрешил Амстердаму украсить свой герб императорской короной. К тому времени Амстердам, крупнейший торговый город и порт Голландии, а также житница северных Нидерландов, стал центром богатства и влияния в Европе. После перехода Нидерландов под власть испанской короны в XVI веке, по региону распространилось религиозное и политическое восстание против испанского гнёта. Амстердам не решался присоединиться к восстанию под предводительством Вильгельма I Молчаливого, принца Оранского, но в 1578 году в городе произошла бескровная революция. Магистраты, а также большинство католических священников были депортированы; религиозные ордена и общины были секуляризированы; голландская реформатская церковь фактически заменила римско-католическую; и Амстердам присоединился к голландскому восстанию против Испании. Амстердам всё ещё был небольшим городом с населением не более 30 000 человек, но всё быстро изменилось, особенно в 1585 году, когда испанские войска вернули Антверпен (на территории современной Бельгии), в то время главный порт и торговый центр Нидерландов. Голландские войска ответили блокадой реки Шельды, единственного выхода Антверпена к морю. Падение Антверпена привело к массовому притоку беженцев, в основном протестантских, в города северных Нидерландов, особенно в Амстердам. Их прибытие обогатило интеллектуальную, культурную и торговую жизнь города. Особенно процветали банковское дело и судостроение. Значительная часть торговли, ранее сосредоточенной в Антверпене, переместилась в Амстердам, и вместе с фламандскими купцами вскоре прибыли сотни евреев, изгнанных из Португалии, а за ними и их единоверцы с территории современной Германии и Восточной Европы. Город вскоре стал торговой метрополией, население которой более чем утроилось в период с 1565 по 1618 год. Торговые суда из Амстердама не только ходили по Балтике и Средиземноморью, но и бороздили длинные морские пути в Ост-Индию и основывали колонии в Южной Америке и Южной Африке. В это время всё ещё внешне средневековый город превратился в крупный город, и в 1612 году городской совет принял решение о новом расширении – «Плане трёх каналов». Кроме того, городу требовалась новая величественная ратуша, и архитектору Якобу ван Кампену было поручено построить её на площади Дам, в тени Новой церкви. В 1632 году был возведён Атенеум Иллюстре (который в XIX веке стал Амстердамским университетом). Когда Мюнстерский мирный договор завершил Восьмидесятилетнюю войну (1568–1648) с Испанией, Амстердам стал финансовым, торговым и культурным центром мира, предоставляя деньги взаймы иностранным королям и императорам и, таким образом, оказывая политическое влияние на международном уровне. Конфликт между городским советом и другими политическими силами в Голландской республике был неизбежен, поскольку страной фактически правили уже не Генеральные штаты в Гааге, а небольшая элита магистратов и купцов в Амстердаме. Эта ситуация привела к политическим трудностям с Вильгельмом II, принцем Оранским, который в 1650 году планировал осадить город. Тем не менее, Амстердам сохранял своё доминирующее положение в течение многих лет. Постепенный упадок наступил в XVIII веке; Лондон и Гамбург превзошли Амстердам как торговые центры, и Лондон стал финансовым сердцем Европы. В 1787 году Амстердам был оккупирован пруссаками, поддерживавшими политику Вильгельма V, принца Оранского. Французы, принятые как освободители в 1795 году, принесли свободу, но через несколько лет торговля и судоходство практически прекратились из-за наложенного Наполеоном эмбарго на торговлю с Великобританией. В 1806 году Наполеон провозгласил Нидерланды королевством со столицей в Амстердаме, но к 1810 году страна вошла в состав Французской империи. Русские казаки изгнали французов и вошли в город в 1813 году, а 30 марта 1814 года Вильгельм VI, принц Оранский, был провозглашён королём Нидерландов Вильгельмом I в Новой церкви Амстердама."
            }
        }
    },
    "Dutch Colonial Empire": {
        "country": "NL", "insignia": "AustroHungary",
        "keywords": "europe,empire",
        "memoir": "The international trade on which Amsterdam had thrived suffered greatly during the Napoleonic period, and it was only the revival of Dutch rule and commerce in the East Indies in the 1830s that began to restore prosperity to the city. After 1850 sustained growth set in, and the population doubled (to 500,000) by 1900. The East Indian trade and associated manufactures remained the backbone of the economy. The North Sea Canal, built during the 1870s, strengthened the port by providing a direct link to the North Sea. Amsterdam suffered from the disruption of trade during World War I, but modest prosperity resumed in the 1920s. The Great Depression and World War II were especially traumatic for the capital. The German army occupied the Netherlands in 1940, and Allied bombers attacked industrial areas several times. However, the city’s severest loss was the deportation of its 70,000 Jewish inhabitants. There were heroic exploits in Amsterdam by the Dutch Resistance and many quiet deeds of valour in protecting those persecuted by the Nazi regime, such as the family of Anne Frank. However, the city’s Jews and their old quarter were almost entirely eliminated. After the war there was a difficult period of reconstruction, but by the 1950s the economy was booming. The Netherlands in the 1950s was not a radical place, and Amsterdam was typically staid and proper. The 1960s, however, brought social and cultural change throughout the Western world, nowhere more so than in Amsterdam, which embraced the libertarian radicalism for which it has been renowned ever since. The reasons for the extraordinary change are still debated but include the long economic boom, the severity of the religious strictures in mainstream Dutch culture in the mid-20th century, and the traditional Dutch tolerance of difference. This radicalism opened the way for the city’s relatively open tolerance for recreational drug use and prostitution. During the 1960s and ’70s, numerous radical movements arose, some of them highly political and tightly structured, but many of them playful and satirical, based on street theatre. Public demonstrations often turned into confrontations with the increasingly bewildered and beleaguered police. Riots took place at the wedding of Princess (later Queen) Beatrix in 1966 and at her coronation parade in 1980, and demonstrations, confrontations, and riots over a variety of political issues occurred in central Amsterdam repeatedly into the 1980s. During the 1990s the intensity of street protest diminished, but there is still a radicalism in Amsterdam’s public life that is hard to find anywhere else.",
        "language": {
            "FR": {
                "title": "Empire colonial néerlandais",
                "memoir": "Le commerce international qui avait fait la prospérité d'Amsterdam souffrit considérablement durant la période napoléonienne, et ce n'est qu'avec la reprise de la domination néerlandaise et du commerce avec les Indes orientales dans les années 1830 que la ville commença à retrouver sa prospérité. Après 1850, une croissance soutenue s'installa et la population doubla (atteignant 500 000 habitants) en 1900. Le commerce avec les Indes orientales et les industries manufacturières associées demeurèrent le pilier de l'économie. Le canal de la Mer du Nord, construit dans les années 1870, renforça le port en offrant une liaison directe avec la mer du Nord. Amsterdam souffrit des perturbations commerciales de la Première Guerre mondiale, mais une modeste prospérité reprit dans les années 1920. La Grande Dépression et la Seconde Guerre mondiale furent particulièrement traumatisantes pour la capitale. L'armée allemande occupa les Pays-Bas en 1940 et les bombardiers alliés attaquèrent à plusieurs reprises les zones industrielles. Cependant, la perte la plus lourde pour la ville fut la déportation de ses 70 000 habitants juifs. Amsterdam fut le théâtre d'exploits héroïques de la Résistance néerlandaise et de nombreux actes de bravoure discrets visant à protéger les personnes persécutées par le régime nazi, comme la famille d'Anne Frank. Cependant, la communauté juive de la ville et son vieux quartier furent presque entièrement exterminés. Après la guerre, la reconstruction fut une période difficile, mais dès les années 1950, l'économie connut un essor fulgurant. Les Pays-Bas des années 1950 n'étaient pas un foyer de contestation, et Amsterdam était, comme à son habitude, une ville calme et conventionnelle. Les années 1960, en revanche, apportèrent des bouleversements sociaux et culturels dans tout le monde occidental, et plus particulièrement à Amsterdam, qui adopta le radicalisme libertaire qui la caractérise depuis. Les raisons de cette transformation extraordinaire font encore débat, mais elles incluent la longue période de prospérité économique, la rigueur des préceptes religieux dans la culture néerlandaise dominante au milieu du XXe siècle et la tolérance traditionnelle des Néerlandais envers la différence. Ce radicalisme ouvrit la voie à une tolérance relativement ouverte à l'égard de la consommation de drogues récréatives et de la prostitution. Dans les années 1960 et 1970, de nombreux mouvements radicaux ont émergé, certains très politiques et structurés, d'autres plus ludiques et satiriques, s'inspirant du théâtre de rue. Les manifestations publiques dégénéraient souvent en affrontements avec une police de plus en plus désemparée et débordée. Des émeutes ont éclaté lors du mariage de la princesse (future reine) Beatrix en 1966 et lors de son couronnement en 1980. Manifestations, affrontements et émeutes, portant sur divers sujets politiques, ont secoué à plusieurs reprises le centre d'Amsterdam jusque dans les années 1980. Si l'intensité des protestations de rue a diminué dans les années 1990, un radicalisme persiste dans la vie publique amstellodamoise, difficile à trouver ailleurs."
            },
            "IT": {
                "title": "Impero coloniale olandese",
                "memoir": "Il commercio internazionale, su cui Amsterdam aveva prosperato, subì gravi sofferenze durante il periodo napoleonico, e fu solo la ripresa del dominio e del commercio olandese nelle Indie Orientali negli anni '30 dell'Ottocento che iniziò a riportare prosperità alla città. Dopo il 1850 si verificò una crescita sostenuta e la popolazione raddoppiò (fino a 500.000 abitanti) entro il 1900. Il commercio con le Indie Orientali e le relative manifatture rimasero la spina dorsale dell'economia. Il Canale del Mare del Nord, costruito negli anni '70 dell'Ottocento, rafforzò il porto fornendo un collegamento diretto con il Mare del Nord. Amsterdam subì l'interruzione degli scambi commerciali durante la Prima Guerra Mondiale, ma una modesta prosperità riprese negli anni '20. La Grande Depressione e la Seconda Guerra Mondiale furono particolarmente traumatiche per la capitale. L'esercito tedesco occupò i Paesi Bassi nel 1940 e i bombardieri alleati attaccarono più volte le aree industriali. Tuttavia, la perdita più grave per la città fu la deportazione dei suoi 70.000 abitanti ebrei. Ad Amsterdam si verificarono eroiche imprese della Resistenza olandese e molti gesti di valore silenziosi nella protezione dei perseguitati dal regime nazista, come la famiglia di Anna Frank. Tuttavia, gli ebrei della città e il loro quartiere storico furono quasi completamente eliminati. Dopo la guerra ci fu un difficile periodo di ricostruzione, ma negli anni '50 l'economia era in piena espansione. I Paesi Bassi negli anni '50 non erano un luogo radicale, e Amsterdam era tipicamente compassata e perbene. Gli anni '60, tuttavia, portarono cambiamenti sociali e culturali in tutto il mondo occidentale, in nessun luogo più che ad Amsterdam, che abbracciò il radicalismo libertario per il quale è da allora rinomata. Le ragioni di questo straordinario cambiamento sono ancora dibattute, ma includono il lungo boom economico, la severità delle restrizioni religiose nella cultura olandese dominante a metà del XX secolo e la tradizionale tolleranza olandese per le differenze. Questo radicalismo aprì la strada alla relativamente aperta tolleranza della città nei confronti dell'uso di droghe ricreative e della prostituzione. Durante gli anni '60 e '70, nacquero numerosi movimenti radicali, alcuni dei quali fortemente politicizzati e rigidamente strutturati, ma molti dei quali giocosi e satirici, basati sul teatro di strada. Le manifestazioni pubbliche si trasformarono spesso in scontri con la polizia sempre più disorientata e assediata. Si verificarono rivolte in occasione delle nozze della principessa (poi regina) Beatrice nel 1966 e durante la parata per la sua incoronazione nel 1980, e dimostrazioni, scontri e rivolte su una varietà di questioni politiche si verificarono ripetutamente nel centro di Amsterdam fino agli anni '80. Durante gli anni '90 l'intensità delle proteste di piazza diminuì, ma nella vita pubblica di Amsterdam persiste un radicalismo difficile da trovare altrove."
            },
            "RU": {
                "title": "Нидерландская колониальная империя",
                "memoir": "Международная торговля, на которой процветал Амстердам, сильно пострадала в наполеоновский период, и только возрождение голландского правления и торговли в Ост-Индии в 1830-х годах начало восстанавливать процветание города. После 1850 года начался устойчивый рост, и к 1900 году население удвоилось (до 500 000 человек). Ост-индская торговля и связанное с ней производство оставались основой экономики. Североморский канал, построенный в 1870-х годах, укрепил порт, обеспечив прямую связь с Северным морем. Амстердам пострадал от нарушения торговли во время Первой мировой войны, но скромное процветание возобновилось в 1920-х годах. Великая депрессия и Вторая мировая война были особенно травматичными для столицы. Немецкая армия оккупировала Нидерланды в 1940 году, и бомбардировщики союзников несколько раз атаковали промышленные районы. Однако самой тяжелой потерей для города стала депортация 70 000 его еврейских жителей. В Амстердаме были героические подвиги голландского Сопротивления и множество тихих подвигов, проявившихся в защите преследуемых нацистским режимом, таких как семья Анны Франк. Однако евреи города и их старый квартал были почти полностью уничтожены. После войны наступил трудный период восстановления, но к 1950-м годам экономика процветала. Нидерланды в 1950-х годах не были радикальным местом, а Амстердам, как правило, был степенным и благопристойным. Однако 1960-е годы принесли социальные и культурные изменения во всем западном мире, и нигде они не проявились так ярко, как в Амстердаме, который принял либертарианский радикализм, которым он славится с тех пор. Причины этих необычайных перемен до сих пор являются предметом споров, но среди них можно назвать длительный экономический бум, строгость религиозных ограничений в голландской культуре середины XX века и традиционную голландскую терпимость к различиям. Этот радикализм открыл путь к относительно открытой терпимости города к употреблению наркотиков и проституции. В 1960-х и 1970-х годах возникло множество радикальных движений, некоторые из которых были ярко выражены политическими и имели чёткую структуру, но многие были игривыми и сатирическими, основанными на уличном театре. Публичные демонстрации часто перерастали в столкновения с всё более растерянной и осаждённой полицией. Беспорядки произошли на свадьбе принцессы (впоследствии королевы) Беатрикс в 1966 году и на параде по случаю её коронации в 1980 году, а демонстрации, столкновения и беспорядки по различным политическим вопросам неоднократно происходили в центре Амстердама вплоть до 1980-х годов. В 1990-х годах интенсивность уличных протестов снизилась, но в общественной жизни Амстердама всё ещё присутствует радикализм, который трудно найти где-либо ещё."
            }
        }
    },
    "How Venice's Canals Were Built": {
        "country": "IT", "insignia": "Compass",
        "memoir": "The city of Venice, located in northeastern Italy, is known worldwide for its unique and intricate system of canals that winds through the city’s narrow streets and squares. However, what many people don’t realize is that this network of waterways was not a natural feature but rather a remarkable feat of human engineering. The system of canals in Venice is among the most famous and iconic in the world. To make the islands of the Venetian lagoon fit for habitation, Venice’s early settlers needed to drain areas of the lagoon, dig canals and shore up the banks to prepare them for building on. They began by digging canals and lining them by driving closely spaced wooden stakes - many of them made from water-resistant alder wood – through the sand and mud to rest on the harder clay beneath. On top of these stakes, they placed wooden platforms and then stone, and this is what the buildings of Venice are built on. Over time, the city grew and expanded, with more canals being dug and more buildings constructed on top of these remarkable wooden foundations. Of course, with no forest in the lagoon, this wood had to be imported by boat on a vast scale from forested areas that now form parts of modern Montenegro, Slovenia and Croatia. It may seem surprising that the wood on which Venice is built has withstood the test of time, but this is because it’s submerged in oxygen-poor water that doesn’t create the conditions needed for microorganisms to flourish and decay the wood. Not only that, but because it’s saltwater, salt and other minerals have, over time, seeped into the wood and hardened it to an almost stone-like state. Today, the canals of Venice remain a testament to the ingenuity and resourcefulness of the city’s early settlers. Despite centuries of wear and tear, they continue to serve as a vital transportation network and a source of beauty and inspiration for visitors from around the world.",
        "language": {
            "RU": {
                "title": "Как строились каналы Венеции",
                "memoir": "Город Венеция, расположенный на северо-востоке Италии, известен во всем мире своей уникальной и сложной системой каналов, которая петляет по узким улочкам и площадям города. Однако многие люди не осознают, что эта сеть водных путей была не естественным явлением, а скорее замечательным достижением человеческой инженерии. Система каналов в Венеции является одной из самых известных и знаковых в мире. Чтобы сделать острова Венецианской лагуны пригодными для проживания, ранним поселенцам Венеции нужно было осушить участки лагуны, вырыть каналы и укрепить берега, чтобы подготовить их к строительству. Они начали с рытья каналов и их облицовки, вбивая близко расположенные деревянные колья — многие из них были сделаны из водостойкой древесины ольхи — в песок и грязь, чтобы они опирались на более твердую глину под ними. Поверх этих кольев они устанавливали деревянные платформы, а затем камень, и именно на этом построены здания Венеции. Со временем город рос и расширялся, было вырыто больше каналов и построено больше зданий на этих замечательных деревянных фундаментах. Конечно, без леса в лагуне, эту древесину пришлось импортировать на лодке в огромных масштабах из лесных районов, которые сейчас являются частями современных Черногории, Словении и Хорватии. Может показаться удивительным, что древесина, на которой построена Венеция, выдержала испытание временем, но это потому, что она погружена в воду с низким содержанием кислорода, которая не создает условий, необходимых для процветания микроорганизмов и разложения древесины. Не только это, но и потому, что это соленая вода, соль и другие минералы со временем просочились в древесину и затвердели до почти камнеподобного состояния. Сегодня каналы Венеции остаются свидетельством изобретательности и находчивости первых поселенцев города. Несмотря на столетия износа, они продолжают служить жизненно важной транспортной сетью и источником красоты и вдохновения для посетителей со всего мира."
            },
            "UA": {
                "title": "Як будували канали Венеції",
                "memoir": "Місто Венеція, розташоване на північному сході Італії, відоме в усьому світі своєю унікальною та складною системою каналів, що звиваються вузькими вуличками та площами міста. Однак багато людей не усвідомлюють, що ця мережа водних шляхів була не природним об'єктом, а радше дивовижним подвигом людської інженерії. Система каналів у Венеції є однією з найвідоміших та найвідоміших у світі. Щоб зробити острови Венеціанської лагуни придатними для проживання, раннім поселенцям Венеції потрібно було осушити ділянки лагуни, викопати канали та укріпити береги, щоб підготувати їх до будівництва. Вони почали з риття каналів та їх облицювання, вбиваючи близько розташовані дерев'яні кілки – багато з них виготовлені з водостійкої вільхи – крізь пісок та бруд, щоб вони спиралися на твердішу глину знизу. Поверх цих кілків вони розміщували дерев'яні платформи, а потім камінь, і саме на ньому побудовані будівлі Венеції. З часом місто росло та розширювалося, копали все більше каналів та зводили все більше будівель на цих дивовижних дерев'яних фундаментах. Звісно, ​​через відсутність лісу в лагуні цю деревину доводилося імпортувати човнами у величезних масштабах з лісистих районів, які зараз є частиною сучасних Чорногорії, Словенії та Хорватії. Може здатися дивним, що деревина, на якій побудована Венеція, витримала випробування часом, але це тому, що вона занурена у воду з низьким вмістом кисню, яка не створює умов, необхідних для розмноження мікроорганізмів та їх розкладання. Не тільки це, але й тому, що це солона вода, сіль та інші мінерали з часом просочилися в деревину та затверділи її майже до кам'яного стану. Сьогодні канали Венеції залишаються свідченням винахідливості та кмітливості перших поселенців міста. Незважаючи на століття зносу, вони продовжують служити життєво важливою транспортною мережею та джерелом краси й натхнення для відвідувачів з усього світу."
            },
            "BY": {
                "title": "Як будаваліся каналы Венецыі",
                "memoir": "Горад Венецыя, размешчаны на паўночным усходзе Італіі, вядомы ва ўсім свеце сваёй унікальнай і складанай сістэмай каналаў, якія ўюцца па вузкіх вуліцах і плошчах горада. Аднак многія людзі не ўсведамляюць, што гэтая сетка водных шляхоў была не прыроднай асаблівасцю, а хутчэй выдатным подзвігам інжынернай думкі чалавека. Сістэма каналаў у Венецыі з'яўляецца адной з самых вядомых і знакавых у свеце. Каб зрабіць астравы Венецыянскай лагуны прыдатнымі для жыцця, раннім пасяленцам Венецыі трэба было асушыць часткі лагуны, выкапаць каналы і ўмацаваць берагі, каб падрыхтаваць іх да будаўніцтва. Яны пачалі з капання каналаў і іх абліцоўвання, убіваючы цесна размешчаныя драўляныя калкі — многія з іх зроблены з воданепранікальнай альховай драўніны — праз пясок і бруд, каб яны ляжалі на больш цвёрдай гліне пад імі. Зверху на гэтыя калкі яны паставілі драўляныя платформы, а потым камень, і менавіта на ім пабудаваны будынкі Венецыі. З цягам часу горад рос і пашыраўся, капалася ўсё больш каналаў і будавалася ўсё больш будынкаў на гэтых выдатных драўляных падмурках. Вядома, з-за адсутнасці лесу ў лагуне гэтую драўніну даводзілася імпартаваць лодкамі ў велізарных маштабах з лясных раёнаў, якія цяпер з'яўляюцца часткай сучасных Чарнагорыі, Славеніі і Харватыі. Можа здацца дзіўным, што драўніна, на якой пабудавана Венецыя, вытрымала выпрабаванне часам, але гэта таму, што яна пагружаная ў ваду, бедную кіслародам, якая не стварае ўмоў, неабходных для росту мікраарганізмаў і іх гніення. Больш за тое, паколькі гэта салёная вада, соль і іншыя мінералы з часам праніклі ў драўніну і зацвярдзелі яе амаль да каменнага стану. Сёння каналы Венецыі застаюцца сведчаннем кемлівасці і знаходлівасці першых пасяленцаў горада. Нягледзячы на ​​стагоддзі зносу, яны працягваюць служыць жыццёва важнай транспартнай сеткай і крыніцай прыгажосці і натхнення для наведвальнікаў з усяго свету."
            },
            "GR": {
                "title": "Πώς χτίστηκαν τα κανάλια της Βενετίας",
                "memoir": "Η πόλη της Βενετίας, που βρίσκεται στη βορειοανατολική Ιταλία, είναι παγκοσμίως γνωστή για το μοναδικό και περίπλοκο σύστημα καναλιών της που διασχίζει τους στενούς δρόμους και τις πλατείες της πόλης. Ωστόσο, αυτό που πολλοί άνθρωποι δεν συνειδητοποιούν είναι ότι αυτό το δίκτυο υδάτινων οδών δεν ήταν ένα φυσικό χαρακτηριστικό, αλλά μάλλον ένα αξιοσημείωτο επίτευγμα της ανθρώπινης μηχανικής. Το σύστημα καναλιών στη Βενετία είναι από τα πιο διάσημα και εμβληματικά στον κόσμο. Για να καταστήσουν τα νησιά της βενετσιάνικης λιμνοθάλασσας κατάλληλα για κατοίκηση, οι πρώτοι άποικοι της Βενετίας χρειάστηκε να αποστραγγίσουν περιοχές της λιμνοθάλασσας, να σκάψουν κανάλια και να ενισχύσουν τις όχθες για να τις προετοιμάσουν για την κατασκευή. Ξεκίνησαν σκάβοντας κανάλια και επενδύοντάς τα τοποθετώντας ξύλινους πασσάλους σε κοντινή απόσταση - πολλούς από αυτούς κατασκευασμένους από αδιάβροχο ξύλο σκλήθρου - μέσα από την άμμο και τη λάσπη για να ακουμπήσουν στον σκληρότερο πηλό από κάτω. Πάνω από αυτούς τους πασσάλους, τοποθέτησαν ξύλινες πλατφόρμες και στη συνέχεια πέτρα, και σε αυτό είναι χτισμένα τα κτίρια της Βενετίας. Με την πάροδο του χρόνου, η πόλη μεγάλωσε και επεκτάθηκε, με περισσότερα κανάλια να σκάβονται και περισσότερα κτίρια να κατασκευάζονται πάνω σε αυτά τα αξιοσημείωτα ξύλινα θεμέλια. Φυσικά, καθώς δεν υπήρχε δάσος στη λιμνοθάλασσα, αυτό το ξύλο έπρεπε να εισάγεται με βάρκες σε τεράστια κλίμακα από δασωμένες περιοχές που τώρα αποτελούν μέρη του σύγχρονου Μαυροβουνίου, της Σλοβενίας και της Κροατίας. Μπορεί να φαίνεται περίεργο το γεγονός ότι το ξύλο πάνω στο οποίο είναι χτισμένη η Βενετία έχει αντέξει στη δοκιμασία του χρόνου, αλλά αυτό συμβαίνει επειδή είναι βυθισμένο σε νερό φτωχό σε οξυγόνο που δεν δημιουργεί τις απαραίτητες συνθήκες για την ανάπτυξη και την αποσύνθεση του ξύλου από μικροοργανισμούς. Όχι μόνο αυτό, αλλά επειδή είναι αλμυρό νερό, το αλάτι και άλλα μέταλλα, με την πάροδο του χρόνου, έχουν διεισδύσει στο ξύλο και το έχουν σκληρύνει σε μια σχεδόν πέτρινη κατάσταση. Σήμερα, τα κανάλια της Βενετίας παραμένουν απόδειξη της εφευρετικότητας και της ευρηματικότητας των πρώτων κατοίκων της πόλης. Παρά τους αιώνες φθοράς, συνεχίζουν να χρησιμεύουν ως ζωτικό δίκτυο μεταφορών και πηγή ομορφιάς και έμπνευσης για επισκέπτες από όλο τον κόσμο."
            },
            "CY": {
                "title": "Πώς χτίστηκαν τα κανάλια της Βενετίας",
                "memoir": "Η πόλη της Βενετίας, που βρίσκεται στη βορειοανατολική Ιταλία, είναι παγκοσμίως γνωστή για το μοναδικό και περίπλοκο σύστημα καναλιών της που διασχίζει τους στενούς δρόμους και τις πλατείες της πόλης. Ωστόσο, αυτό που πολλοί άνθρωποι δεν συνειδητοποιούν είναι ότι αυτό το δίκτυο υδάτινων οδών δεν ήταν ένα φυσικό χαρακτηριστικό, αλλά μάλλον ένα αξιοσημείωτο επίτευγμα της ανθρώπινης μηχανικής. Το σύστημα καναλιών στη Βενετία είναι από τα πιο διάσημα και εμβληματικά στον κόσμο. Για να καταστήσουν τα νησιά της βενετσιάνικης λιμνοθάλασσας κατάλληλα για κατοίκηση, οι πρώτοι άποικοι της Βενετίας χρειάστηκε να αποστραγγίσουν περιοχές της λιμνοθάλασσας, να σκάψουν κανάλια και να ενισχύσουν τις όχθες για να τις προετοιμάσουν για την κατασκευή. Ξεκίνησαν σκάβοντας κανάλια και επενδύοντάς τα τοποθετώντας ξύλινους πασσάλους σε κοντινή απόσταση - πολλούς από αυτούς κατασκευασμένους από αδιάβροχο ξύλο σκλήθρου - μέσα από την άμμο και τη λάσπη για να ακουμπήσουν στον σκληρότερο πηλό από κάτω. Πάνω από αυτούς τους πασσάλους, τοποθέτησαν ξύλινες πλατφόρμες και στη συνέχεια πέτρα, και σε αυτό είναι χτισμένα τα κτίρια της Βενετίας. Με την πάροδο του χρόνου, η πόλη μεγάλωσε και επεκτάθηκε, με περισσότερα κανάλια να σκάβονται και περισσότερα κτίρια να κατασκευάζονται πάνω σε αυτά τα αξιοσημείωτα ξύλινα θεμέλια. Φυσικά, καθώς δεν υπήρχε δάσος στη λιμνοθάλασσα, αυτό το ξύλο έπρεπε να εισάγεται με βάρκες σε τεράστια κλίμακα από δασωμένες περιοχές που τώρα αποτελούν μέρη του σύγχρονου Μαυροβουνίου, της Σλοβενίας και της Κροατίας. Μπορεί να φαίνεται περίεργο το γεγονός ότι το ξύλο πάνω στο οποίο είναι χτισμένη η Βενετία έχει αντέξει στη δοκιμασία του χρόνου, αλλά αυτό συμβαίνει επειδή είναι βυθισμένο σε νερό φτωχό σε οξυγόνο που δεν δημιουργεί τις απαραίτητες συνθήκες για την ανάπτυξη και την αποσύνθεση του ξύλου από μικροοργανισμούς. Όχι μόνο αυτό, αλλά επειδή είναι αλμυρό νερό, το αλάτι και άλλα μέταλλα, με την πάροδο του χρόνου, έχουν διεισδύσει στο ξύλο και το έχουν σκληρύνει σε μια σχεδόν πέτρινη κατάσταση. Σήμερα, τα κανάλια της Βενετίας παραμένουν απόδειξη της εφευρετικότητας και της ευρηματικότητας των πρώτων κατοίκων της πόλης. Παρά τους αιώνες φθοράς, συνεχίζουν να χρησιμεύουν ως ζωτικό δίκτυο μεταφορών και πηγή ομορφιάς και έμπνευσης για επισκέπτες από όλο τον κόσμο."
            }
        }
    },
    "The Bronze Horseman, Part I": {
        "country": "RU", "insignia": "Knight",
        "memoir": "On the shore of the deserted waves He stood, full of great thoughts, And gazed into the distance. Before him the river rushed widely; the poor boat strove along it alone. Along the mossy, marshy banks A black hut here and there showed, The shelter of a poor Finn; And the forest, unknown to the rays In the mist of the hidden sun, Rustled all around. And he thought: From here we will threaten the Swede, Here a city will be founded To spite the arrogant neighbor. Nature destined us here To cut a window to Europe, To stand with a firm foot by the sea. Here, on their new waves, All the flags will come to visit us, And we will feast in the open air. A hundred years passed, and the young city, The beauty and wonder of midnight lands, From the darkness of the forests, from the swamp of blat, Arose magnificently, proudly; Where once the Finnish fisherman, a sad stepson of nature, alone by the low banks cast his decrepit seine into unknown waters, now along the bustling shores slender masses of palaces and towers crowd; ships in a crowd from all ends of the earth rush to the rich harbors; the Neva is clad in granite; bridges hang over the waters; the islands are covered with her dark green gardens, and before the younger capital old Moscow has faded, like a purple-bearing widow before the new queen. I love you, Peter's creation, I love your stern, graceful appearance, the Neva's sovereign flow, its granite shoreline, the cast-iron pattern of your fences, the transparent twilight, the moonless brilliance of your pensive nights, when I write and read in my room without a lamp, and the sleeping masses of the deserted streets are clear, and the Admiralty needle is bright, and, not letting the night's darkness into the golden heavens, one dawn hastens to replace another, giving the night half an hour. I love the still air and frost of your cruel winter, the sleigh race along the wide Neva, girls' faces brighter than roses, and the glitter, and noise, and chatter of balls, and at the hour of a bachelor's revelry the hiss of foaming glasses and the blue flame of punch. I love the martial vivacity of the playful Fields of Mars, the monotonous beauty of infantry armies and horses, in their harmoniously swaying formation the shreds of these victorious banners, the radiance of these copper caps, pierced through and through in battle. I love, military capital, the smoke and thunder of your stronghold, when the midnight queen bestows a son upon the royal house, or Russia once again triumphs over the enemy, or, breaking its blue ice, the Neva carries him to the seas and, sensing the days of spring, rejoices. Rejoice, city of Peter, and stand as unwavering as Russia, may the vanquished elements be at peace with you; may the Finnish waves forget their ancient feud and captivity and not with vain malice disturb the eternal sleep of Peter! It was a terrible time, the memory of it is fresh... About it, my friends, for you, I will begin my story. My story will be sad. Over darkened Petrograd November breathed an autumn chill. Splashing with noisy waves against the edges of its graceful fence, the Neva tossed and turned like a sick man in his restless bed. It was already late and dark; the rain beat angrily against the window, and the wind blew, howling mournfully. At that time, young Evgeny came home from visiting... We will call our hero by this name. It sounds pleasant; my pen has long been intimate with it. We need no nickname for him, although in times gone by it may have shone and, under the pen of Karamzin, resounded in native legends; but now, by light and rumor, it is forgotten. Our hero lives in Kolomna; he serves somewhere, shuns nobles and does not grieve either for his departed relatives or for forgotten antiquity. So, having arrived home, Evgeny shook off his overcoat, undressed, and lay down. But he could not sleep for a long time, overwhelmed by various thoughts. What was he thinking about? That he was poor, that by work he had to earn himself both independence and honor; That God could add to him intelligence and money. That there are such idle, happy men, of dull minds, lazy, For whom life is so easy! That he had only been serving for two years; He also thought that the weather did not subside; that the river kept rising; that they had hardly already removed the bridges from the Neva, And that he would be separated from Parasha for two, three days. Here Eugene sighed heartily And dreamed, like a poet: “Marry? Me? Why not? It is hard, of course; But what if I am young and healthy, Ready to work day and night; I will somehow arrange for myself A humble and simple shelter And in it I will comfort Parasha. \"Perhaps a year or two will pass—I'll get a place, I'll entrust our family to Parasha and the upbringing of the children... And we'll live, and so to the grave We'll both walk hand in hand, And our grandchildren will bury us...\" Thus he dreamed. And he felt sad that night, and he wished That the wind wouldn't howl so mournfully And that the rain wouldn't knock on the window so angrily... He finally closed his sleepy eyes. And now the mist of the stormy night thins And the pale day is already dawning... A terrible day! The Neva rushed towards the sea against the storm all night, Unable to overcome their wild madness... And it became impossible for it to argue... In the morning, crowds of people gathered along its banks, Admiring the spray, the mountains And the foam of the enraged waters. But the Neva, blocked by the force of the winds from the gulf, Flowed back, angry and stormy, And flooded the islands, The weather grew even more ferocious, The Neva swelled and roared, Seething and billowing like a cauldron, And suddenly, like a furious beast, It rushed at the city. Before it Everything ran, everything around Suddenly became empty - the waters suddenly Flowed into the underground cellars, Canals rushed to the grates, And Petrograd surfaced like a newt, Waist-deep in water. Siege! Attack! Evil waves, Like thieves, climb in through the windows. Boats, With a running start, smash the glass with their sterns. Stalls under a wet shroud, Fragments of huts, logs, roofs, The goods of thrifty trade, The belongings of pale poverty, Bridges demolished by the storm, Coffins from the washed-out cemetery Float through the streets! The people Behold God's wrath and await execution. Alas! Everything is perishing: shelter and food! Where will they get it? In that terrible year, the late Tsar still ruled Russia with glory. He went out onto the balcony, sad and confused, and said: \"Tsars cannot master God's elements.\" He sat down and, in thought, with sorrowful eyes, looked at the evil disaster. The moors stood like lakes, and into them, like wide rivers, the streets flowed. The palace seemed like a sad island. The Tsar spoke - from end to end, along streets near and far, on a dangerous journey amid the stormy waters, the generals set out to save him, both the fear-stricken and the drowning people at home. Then, on Peter's Square, where a new house rose in the corner, where above the elevated porch, with raised paws, as if alive, two guard lions stand, astride a marble beast, hatless, with his hands clasped in a cross, sat motionless, terribly pale Eugene. He was afraid, poor thing, Not for himself. He did not hear How the greedy wave rose, Washing away his soles, How the rain lashed his face, How the wind, howling violently, Suddenly tore off his hat. His desperate gaze was fixed on one edge, Motionless. Like mountains, From the agitated depths The waves rose there and raged, There the storm howled, There the debris was tossed about… God, God! There—alas! Close to the waves, Almost at the very bay— An unpainted fence, and a willow tree And a dilapidated house: there they are, The widow and daughter, his Parasha, His dream… Or is he seeing this in a dream? Or is all our life nothing, Like an empty dream, A mockery of heaven over the earth? And he, as if bewitched, As if chained to marble, Cannot descend! Around him Water and nothing else! And, with his back turned to him, in the unshakable heights, above the turbulent Neva, stands an idol on a bronze horse with an outstretched hand. But now, sated with destruction and tired of brazen violence, the Neva is drawn back, admiring its own riot and abandoning its spoils with carelessness. So a villain, with his ferocious gang, having burst into the village, breaks, slashes, smashes and plunders; screams, gnashing, violence, abuse, alarm, howls!.. And, weighed down by plunder, fearing pursuit, exhausted, the robbers hurry home, dropping their spoils along the way. The water has subsided, and the pavement has opened, and my Eugene hastens, his soul dying, in hope, fear and melancholy to the river, which has barely calmed down. But, filled with the triumph of victory, the waves still boiled angrily, as if a fire were smoldering beneath them, foam still covered them, and the Neva breathed heavily, like a horse running from battle. Eugene looks: he sees a boat; he runs to it as if to a find; he calls to the ferryman - and the carefree ferryman willingly carries him for a ten-kopeck coin through the terrible waves. And for a long time the experienced rower struggled with the stormy waves, and to disappear deep between their ranks, hourly with the daring swimmers the boat was ready - and at last it reached the shore. The unfortunate man runs along a familiar street to familiar places. He looks, cannot recognize. The sight is terrible! Everything before him is littered; what is thrown down, what is demolished; houses are warped, others have completely collapsed, others are shifted by the waves; all around, as if on a battlefield, bodies are strewn. Evgeny, headlong, remembering nothing, exhausted from torment, runs to where fate awaits him with unknown news, as with a sealed letter. And now he is running through the suburbs, and here is the bay, and home is near... What is this?.. He stopped. He went back and came back. He looks... walks... looks again. Here is the place where their house stands; Here is the willow. The gates were here - They were blown away, apparently. Where is the house? And, full of gloomy care, He walks and walks around, Talks loudly to himself - And suddenly, hitting his forehead with his hand, He burst out laughing. The darkness of night descended on the trembling city; But the inhabitants did not sleep for a long time And talked among themselves About the day gone by. A ray of morning From behind the tired, pale clouds Flashed over the quiet capital And no longer found traces Of yesterday's misfortune; The evil was already covered with crimson. Everything had returned to its former order. Already, along the free streets, the people, with their cold insensibility, walked. Officials, having left their night shelter, went to work. A brave merchant, without losing heart, opened a robbed cellar to the Neva, intending to avenge his grave loss on his neighbor. Boats were being brought from the courtyards. Count Khvostov, a poet beloved by heaven, was already singing in immortal verse the misfortune of the Neva banks. But my poor, poor Eugene... Alas! his troubled mind could not withstand the terrible upheavals. The rebellious noise of the Neva and the winds rang in his ears. Silently filled with terrible thoughts, he wandered. Some kind of dream tormented him. A week passed, a month - he did not return home. His deserted corner was rented out by the owner to a poor poet when his time was up. Eugene never came for his belongings. He soon became a stranger to the world. He wandered all day on foot, and slept on the pier; he ate the morsels handed to him through the window. His tattered clothes were torn and smoldering. Evil children threw stones at him. Often the coachmen's whips lashed him, because he no longer knew the road; it seemed he did not notice. He was deafened by the noise of inner anxiety. And so he dragged out his miserable life, neither beast nor man, neither one thing nor another, neither a dweller of the world, nor a dead ghost... One day he slept by the Neva pier. The days of summer were leaning toward autumn. A stormy wind blew. A gloomy wave splashed onto the pier, murmuring with foam and beating against the smooth steps, like a petitioner at the door of judges who did not listen to him. The poor man awoke. It was gloomy: the rain dripped, the wind howled mournfully, and with it in the distance, in the darkness of the night, a sentry called out to him... Evgeny jumped up; he vividly recalled the past horror; he rose hastily; he began to wander, and suddenly stopped - and began to quietly look around with wild fear on his face. He found himself under the pillars of the Big House. On the porch, with raised paws, as if alive, stood guard lions, and right in the dark heights, above the fenced cliff, an idol with outstretched hand sat on a bronze horse.",
        "language": {
            "RU": {
                "title": "Медный всадник, Часть первая",
                "memoir": "На берегу пустынных волн Стоял он, дум великих полн, И вдаль глядел. Пред ним широко Река неслася; бедный чёлн По ней стремился одиноко. По мшистым, топким берегам Чернели избы здесь и там, Приют убогого чухонца; И лес, неведомый лучам В тумане спрятанного солнца, Кругом шумел. И думал он: Отсель грозить мы будем шведу, Здесь будет город заложен На зло надменному соседу. Природой здесь нам суждено В Европу прорубить окно, Ногою твердой стать при море. Сюда по новым им волнам Все флаги в гости будут к нам, И запируем на просторе. Прошло сто лет, и юный град, Полнощных стран краса и диво, Из тьмы лесов, из топи блат Вознесся пышно, горделиво; Где прежде финский рыболов, Печальный пасынок природы, Один у низких берегов Бросал в неведомые воды Свой ветхой невод, ныне там По оживленным берегам Громады стройные теснятся Дворцов и башен; корабли Толпой со всех концов земли К богатым пристаням стремятся; В гранит оделася Нева; Мосты повисли над водами; Темно-зелеными садами Ее покрылись острова, И перед младшею столицей Померкла старая Москва, Как перед новою царицей Порфироносная вдова. Люблю тебя, Петра творенье, Люблю твой строгий, стройный вид, Невы державное теченье, Береговой ее гранит, Твоих оград узор чугунный, Твоих задумчивых ночей Прозрачный сумрак, блеск безлунный, Когда я в комнате моей Пишу, читаю без лампады, И ясны спящие громады Пустынных улиц, и светла Адмиралтейская игла, И, не пуская тьму ночную На золотые небеса, Одна заря сменить другую Спешит, дав ночи полчаса. Люблю зимы твоей жестокой Недвижный воздух и мороз, Бег санок вдоль Невы широкой, Девичьи лица ярче роз, И блеск, и шум, и говор балов, А в час пирушки холостой Шипенье пенистых бокалов И пунша пламень голубой. Люблю воинственную живость Потешных Марсовых полей, Пехотных ратей и коней Однообразную красивость, В их стройно зыблемом строю Лоскутья сих знамен победных, Сиянье шапок этих медных, Насквозь простреленных в бою. Люблю, военная столица, Твоей твердыни дым и гром, Когда полнощная царица Дарует сына в царской дом, Или победу над врагом Россия снова торжествует, Или, взломав свой синий лед, Нева к морям его несет И, чуя вешни дни, ликует. Красуйся, град Петров, и стой Неколебимо как Россия, Да умирится же с тобой И побежденная стихия; Вражду и плен старинный свой Пусть волны финские забудут И тщетной злобою не будут Тревожить вечный сон Петра! Была ужасная пора, Об ней свежо воспоминанье… Об ней, друзья мои, для вас Начну свое повествованье. Печален будет мой рассказ. Над омраченным Петроградом Дышал ноябрь осенним хладом. Плеская шумною волной В края своей ограды стройной, Нева металась, как больной В своей постеле беспокойной. Уж было поздно и темно; Сердито бился дождь в окно, И ветер дул, печально воя. В то время из гостей домой Пришел Евгений молодой… Мы будем нашего героя Звать этим именем. Оно Звучит приятно; с ним давно Мое перо к тому же дружно. Прозванья нам его не нужно, Хотя в минувши времена Оно, быть может, и блистало И под пером Карамзина В родных преданьях прозвучало; Но ныне светом и молвой Оно забыто. Наш герой Живет в Коломне; где-то служит, Дичится знатных и не тужит Ни о почиющей родне, Ни о забытой старине. Итак, домой пришед, Евгений Стряхнул шинель, разделся, лег. Но долго он заснуть не мог В волненье разных размышлений. О чем же думал он? о том, Что был он беден, что трудом Он должен был себе доставить И независимость и честь; Что мог бы бог ему прибавить Ума и денег. Что ведь есть Такие праздные счастливцы, Ума недальнего, ленивцы, Которым жизнь куда легка! Что служит он всего два года; Он также думал, что погода Не унималась; что река Всё прибывала; что едва ли С Невы мостов уже не сняли И что с Парашей будет он Дни на два, на три разлучен. Евгений тут вздохнул сердечно И размечтался, как поэт: «Жениться? Мне? зачем же нет? Оно и тяжело, конечно; Но что ж, я молод и здоров, Трудиться день и ночь готов; Уж кое-как себе устрою Приют смиренный и простой И в нем Парашу успокою. Пройдет, быть может, год-другой — Местечко получу, Параше Препоручу семейство наше И воспитание ребят… И станем жить, и так до гроба Рука с рукой дойдем мы оба, И внуки нас похоронят…» Так он мечтал. И грустно было Ему в ту ночь, и он желал, Чтоб ветер выл не так уныло И чтобы дождь в окно стучал Не так сердито… Сонны очи Он наконец закрыл. И вот Редеет мгла ненастной ночи И бледный день уж настает… Ужасный день! Нева всю ночь Рвалася к морю против бури, Не одолев их буйной дури… И спорить стало ей невмочь… Поутру над ее брегами Теснился кучами народ, Любуясь брызгами, горами И пеной разъяренных вод. Но силой ветров от залива Перегражденная Нева Обратно шла, гневна, бурлива, И затопляла острова, Погода пуще свирепела, Нева вздувалась и ревела, Котлом клокоча и клубясь, И вдруг, как зверь остервенясь, На город кинулась. Пред нею Всё побежало, всё вокруг Вдруг опустело — воды вдруг Втекли в подземные подвалы, К решеткам хлынули каналы, И всплыл Петрополь как тритон, По пояс в воду погружен. Осада! приступ! злые волны, Как воры, лезут в окна. Челны С разбега стекла бьют кормой. Лотки под мокрой пеленой, Обломки хижин, бревны, кровли, Товар запасливой торговли, Пожитки бледной нищеты, Грозой снесенные мосты, Гроба с размытого кладбища Плывут по улицам! Народ Зрит божий гнев и казни ждет. Увы! всё гибнет: кров и пища! Где будет взять? В тот грозный год Покойный царь еще Россией Со славой правил. На балкон, Печален, смутен, вышел он И молвил: «С божией стихией Царям не совладеть». Он сел И в думе скорбными очами На злое бедствие глядел. Стояли стогны озерами, И в них широкими реками Вливались улицы. Дворец Казался островом печальным. Царь молвил — из конца в конец, По ближним улицам и дальным В опасный путь средь бурных вод Его пустились генералы Спасать и страхом обуялый И дома тонущий народ. Тогда, на площади Петровой, Где дом в углу вознесся новый, Где над возвышенным крыльцом С подъятой лапой, как живые, Стоят два льва сторожевые, На звере мраморном верхом, Без шляпы, руки сжав крестом, Сидел недвижный, страшно бледный Евгений. Он страшился, бедный, Не за себя. Он не слыхал, Как подымался жадный вал, Ему подошвы подмывая, Как дождь ему в лицо хлестал, Как ветер, буйно завывая, С него и шляпу вдруг сорвал. Его отчаянные взоры На край один наведены Недвижно были. Словно горы, Из возмущенной глубины Вставали волны там и злились, Там буря выла, там носились Обломки… Боже, боже! там — Увы! близехонько к волнам, Почти у самого залива — Забор некрашеный, да ива И ветхий домик: там оне, Вдова и дочь, его Параша, Его мечта… Или во сне Он это видит? иль вся наша И жизнь ничто, как сон пустой, Насмешка неба над землей? И он, как будто околдован, Как будто к мрамору прикован, Сойти не может! Вкруг него Вода и больше ничего! И, обращен к нему спиною, В неколебимой вышине, Над возмущенною Невою Стоит с простертою рукою Кумир на бронзовом коне."
            }
        }
    },
    "The Bronze Horseman, Part II": {
        "country": "RU", "insignia": "Knight",
        "memoir": "Evgeny shuddered. Terrible thoughts cleared up in him. He recognized the place where the flood played, where the ravenous waves crowded, raging angrily around him, and the lions, and the square, and him who stood motionless in the darkness with his copper head, he by whose fateful will the city was founded beneath the sea… Terrible he is in the surrounding gloom! What thought on his brow! What power is hidden within him! And what fire in that horse! Where are you galloping, proud steed, and where will you lay your hooves? O mighty ruler of fate! Is it not thus that you, above the very abyss, on high, with an iron bridle, reared Russia? The poor madman circled the pedestal of the idol and fixed his wild gaze on the face of the ruler of half the world. His chest was constricted. His brow lay against the cold bars, his eyes clouded over, a flame ran through his heart, his blood boiled. He stood gloomy before the proud idol, and, gritting his teeth and clenching his fingers, as if possessed by a dark force, \"Good, miracle-working builder!\" he whispered, trembling angrily, \"Now you!...\" And suddenly he broke into a headlong run. It seemed to him that the formidable king's face, instantly ablaze with anger, was quietly turning... And he ran across the empty square, hearing behind him—as if the rumble of thunder—the heavy, ringing galloping along the shaken pavement. And, illuminated by the pale moon, stretching out his hand high above, the Bronze Horseman rushes after him on a resonantly galloping steed; and all night the poor madman, wherever he turned, followed him everywhere with a heavy clatter of hooves. And from that time on, whenever he happened to walk through that square, his face depicted confusion. He quickly pressed his hand to his heart, as if subduing his torment, took off his worn cap, did not raise his embarrassed eyes and walked to the side. A small island is visible on the coast. Sometimes a belated fisherman will moor there with his seine and cook his poor supper, or an official will visit, out in a boat on Sunday, the deserted island. Not a blade of grass has grown there. The flood, playing, carried there the dilapidated house. Above the water he remained like a black bush. Last spring he was taken away on a barge. He was empty and completely destroyed. At the threshold they found my madman, and right there his cold corpse they buried, for God's sake.",
        "language": {
            "RU": {
                "title": "Медный всадник, Часть вторая",
                "memoir": "Но вот, насытясь разрушеньем И наглым буйством утомясь, Нева обратно повлеклась, Своим любуясь возмущеньем И покидая с небреженьем Свою добычу. Так злодей, С свирепой шайкою своей В село ворвавшись, ломит, режет, Крушит и грабит; вопли, скрежет, Насилье, брань, тревога, вой!.. И, грабежом отягощенны, Боясь погони, утомленны, Спешат разбойники домой, Добычу на пути роняя. Вода сбыла, и мостовая Открылась, и Евгений мой Спешит, душою замирая, В надежде, страхе и тоске К едва смирившейся реке. Но, торжеством победы полны, Еще кипели злобно волны, Как бы под ними тлел огонь, Еще их пена покрывала, И тяжело Нева дышала, Как с битвы прибежавший конь. Евгений смотрит: видит лодку; Он к ней бежит как на находку; Он перевозчика зовет — И перевозчик беззаботный Его за гривенник охотно Чрез волны страшные везет. И долго с бурными волнами Боролся опытный гребец, И скрыться вглубь меж их рядами Всечасно с дерзкими пловцами Готов был челн — и наконец Достиг он берега. Несчастный Знакомой улицей бежит В места знакомые. Глядит, Узнать не может. Вид ужасный! Всё перед ним завалено; Что сброшено, что снесено; Скривились домики, другие Совсем обрушились, иные Волнами сдвинуты; кругом, Как будто в поле боевом, Тела валяются. Евгений Стремглав, не помня ничего, Изнемогая от мучений, Бежит туда, где ждет его Судьба с неведомым известьем, Как с запечатанным письмом. И вот бежит уж он предместьем, И вот залив, и близок дом… Что ж это?.. Он остановился. Пошел назад и воротился. Глядит… идет… еще глядит. Вот место, где их дом стоит; Вот ива. Были здесь вороты — Снесло их, видно. Где же дом? И, полон сумрачной заботы, Все ходит, ходит он кругом, Толкует громко сам с собою — И вдруг, ударя в лоб рукою, Захохотал. Ночная мгла На город трепетный сошла; Но долго жители не спали И меж собою толковали О дне минувшем. Утра луч Из-за усталых, бледных туч Блеснул над тихою столицей И не нашел уже следов Беды вчерашней; багряницей Уже прикрыто было зло. В порядок прежний всё вошло. Уже по улицам свободным С своим бесчувствием холодным Ходил народ. Чиновный люд, Покинув свой ночной приют, На службу шел. Торгаш отважный, Не унывая, открывал Невой ограбленный подвал, Сбираясь свой убыток важный На ближнем выместить. С дворов Свозили лодки. Граф Хвостов, Поэт, любимый небесами, Уж пел бессмертными стихами Несчастье невских берегов. Но бедный, бедный мой Евгений … Увы! его смятенный ум Против ужасных потрясений Не устоял. Мятежный шум Невы и ветров раздавался В его ушах. Ужасных дум Безмолвно полон, он скитался. Его терзал какой-то сон. Прошла неделя, месяц — он К себе домой не возвращался. Его пустынный уголок Отдал внаймы, как вышел срок, Хозяин бедному поэту. Евгений за своим добром Не приходил. Он скоро свету Стал чужд. Весь день бродил пешком, А спал на пристани; питался В окошко поданным куском. Одежда ветхая на нем Рвалась и тлела. Злые дети Бросали камни вслед ему. Нередко кучерские плети Его стегали, потому Что он не разбирал дороги Уж никогда; казалось — он Не примечал. Он оглушен Был шумом внутренней тревоги. И так он свой несчастный век Влачил, ни зверь ни человек, Ни то ни сё, ни житель света, Ни призрак мертвый… Раз он спал У невской пристани. Дни лета Клонились к осени. Дышал Ненастный ветер. Мрачный вал Плескал на пристань, ропща пени И бьясь об гладкие ступени, Как челобитчик у дверей Ему не внемлющих судей. Бедняк проснулся. Мрачно было: Дождь капал, ветер выл уныло, И с ним вдали, во тьме ночной Перекликался часовой… Вскочил Евгений; вспомнил живо Он прошлый ужас; торопливо Он встал; пошел бродить, и вдруг Остановился — и вокруг Тихонько стал водить очами С боязнью дикой на лице. Он очутился под столбами Большого дома. На крыльце С подъятой лапой, как живые, Стояли львы сторожевые, И прямо в темной вышине Над огражденною скалою Кумир с простертою рукою Сидел на бронзовом коне. Евгений вздрогнул. Прояснились В нем страшно мысли. Он узнал И место, где потоп играл, Где волны хищные толпились, Бунтуя злобно вкруг него, И львов, и площадь, и того, Кто неподвижно возвышался Во мраке медною главой, Того, чьей волей роковой Под морем город основался… Ужасен он в окрестной мгле! Какая дума на челе! Какая сила в нем сокрыта! А в сем коне какой огонь! Куда ты скачешь, гордый конь, И где опустишь ты копыта? О мощный властелин судьбы! Не так ли ты над самой бездной На высоте, уздой железной Россию поднял на дыбы? Кругом подножия кумира Безумец бедный обошел И взоры дикие навел На лик державца полумира. Стеснилась грудь его. Чело К решетке хладной прилегло, Глаза подернулись туманом, По сердцу пламень пробежал, Вскипела кровь. Он мрачен стал Пред горделивым истуканом И, зубы стиснув, пальцы сжав, Как обуянный силой черной, «Добро, строитель чудотворный! — Шепнул он, злобно задрожав, — Ужо тебе!..» И вдруг стремглав Бежать пустился. Показалось Ему, что грозного царя, Мгновенно гневом возгоря, Лицо тихонько обращалось… И он по площади пустой Бежит и слышит за собой — Как будто грома грохотанье — Тяжело-звонкое скаканье По потрясенной мостовой. И, озарен луною бледной, Простерши руку в вышине, За ним несется Всадник Медный На звонко-скачущем коне; И во всю ночь безумец бедный, Куда стопы ни обращал, За ним повсюду Всадник Медный С тяжелым топотом скакал. И с той поры, когда случалось Идти той площадью ему, В его лице изображалось Смятенье. К сердцу своему Он прижимал поспешно руку, Как бы его смиряя муку, Картуз изношенный сымал, Смущенных глаз не подымал И шел сторонкой. Остров малый На взморье виден. Иногда Причалит с неводом туда Рыбак на ловле запоздалый И бедный ужин свой варит, Или чиновник посетит, Гуляя в лодке в воскресенье, Пустынный остров. Не взросло Там ни былинки. Наводненье Туда, играя, занесло Домишко ветхой. Над водою Остался он как черный куст. Его прошедшею весною Свезли на барке. Был он пуст И весь разрушен. У порога Нашли безумца моего, И тут же хладный труп его Похоронили ради бога."
            }
        }
    },
    "European Coffee Culture: Italy and France": {
        "country": "IT", "insignia": "Coffee",
        "maison": "https://coffeeaffection.com/european-coffee-culture",
        "memoir": "While coffee may have started in Ethiopia and quickly spread to the Middle East, hundreds of years later it has found its home in Europe. Needless to say, it has left its indelible mark on the culture of Europe. In comparison to how coffee is consumed in the United States, Europe still knows how to savor it. It’s not a continent that takes kindly to pouring fresh brew into a Styrofoam or paper cup. For Europe, it’s not merely about the product, that is the beverage. It’s about an experience. We will see that it is every bit as much about the coffee house itself as it is about how the coffee is brewed and consumed. Many European coffee cultures, especially those of Western Europe (Spain, Portugal, France) are extremely similar. If we were to go in-depth in describing all of the intricacies of each European country’s coffee culture, you’d be reading for hours. Today we will discuss the big players and influencers. Even though Italian, Spanish, French, Portuguese, and Dutch coffee cultures are all strikingly similar, we would be remiss if we were to forgo discussing the Italian contribution to European coffee culture. What we know as the delicious, milky, frothy, coffee beverages here in the States would be non-existent if it were not for espresso, which is an Italian invention. The original espresso machine patent was filed in 1884 by Angelo Moriondo. The invention of the espresso process was borne out of a desire to solve the problem of slow-brewing coffee. Coffee is extracted faster when ground finer, but the water takes longer to pass through it. How was this resolved? Moriondo realized that steam pressure would push the hot water through the fine grounds and express (hence the name espresso) a standard cup of coffee, but fast. This patent was later put into practice 17 years later. The speed at which this coffee was produced was its main selling point. Fast forward to the 21st century, and now espresso has come to mean a strong, highly concentrated serving of coffee. This is the legacy of Italian coffee. About 14 billion cups of espresso are consumed per year in Italy alone. For Italians, it seems that brewed coffee is no longer an option once espresso is invented. This is indicated by the fact that most coffee houses will not serve brewed coffee. Rather, you must order a caffe Americano in order to simulate the brewed cup. The Bar as the Italians know it can mean espresso bar, or coffee shop. They are usually advertised with the same name. Most are independently owned. There are not many Starbucks stores open in Italy. The first was opened in 2018. Il Bar is a common sight everywhere in Italy, from the smallest town to the largest cities. Many of these espresso bars also serve wine and liquor. So, you can swing by in the morning on your way to work for a caffe, and on the way home grab a drink to unwind. But even though they serve alcoholic beverages, Italians will drink espresso no matter what time of the day. Most importantly, the bar is a place to socialize or read the paper. No to-go cups here! Even though the bar is a real neighborhood gathering place, Italians do drink coffee at home. Given that most don’t have a commercial-grade espresso machine sitting in their kitchen, the Moka pot is the best option since it neither takes up much room nor takes a highly trained barista to operate. The Moka pot is a two-chamber system. The lower chamber is filled with water on top of which sits the filter with espresso grind coffee. The upper chamber is secured on top of both. The pot is placed over low heat, preferably a gas flame. The vapor pressure pushes the water through the coffee grounds and fills the upper chamber. This is not exactly traditional espresso, but it uses the same principles to achieve much stronger coffee than a Mr. Coffee! French coffee culture is very similar to Italian coffee culture. While the French have their own variations of Italian espresso beverages, they are often a translation (either literally or in idea) of the Italian. Even though the French sometimes call espresso café express, don’t be deceived! This in no way implies that it is made to go out the door of the café with you! The French, much like the Italians, will drink coffee at any point during the day. But they take their coffee differently depending on the time of day. Typically, the only time that coffee beverages with milk are consumed is before lunchtime. Incidentally, breakfast is the only meal with which coffee is enjoyed. Straight café noir is preferred to keep your wheels turning in the afternoon. Coffee is consumed between meals and sometimes, intentionally after meals in order to move digestion along. Coffee is always enjoyed in the place of purchase. In other words, you will seldom see a French person taking their coffee to go. That is unless they are a Starbucks defector! Neighborhood cafes in the morning are usually replete with people gearing up for the day (or just relaxing) and enjoying their drinks. The smell of cigarette smoke usually lingers in the air, especially at café patios.",
        "language": {
            "FR": {
                "title": "La culture des cafés en Europe",
                "memoir": "Si le café est né en Éthiopie et s'est rapidement répandu au Moyen-Orient, des siècles plus tard, il a trouvé refuge en Europe. Il va sans dire qu'il a marqué la culture européenne de son empreinte indélébile. Contrairement à la consommation américaine, l'Europe sait encore le savourer. Ce n'est pas un continent qui apprécie verser une infusion fraîche dans un gobelet en polystyrène ou en carton. Pour l'Europe, l'important n'est pas seulement le produit, mais aussi la boisson. C'est une expérience. Nous verrons qu'il s'agit autant du café lui-même que de la façon dont le café est préparé et consommé. De nombreuses cultures européennes du café, notamment celles d'Europe occidentale (Espagne, Portugal, France), sont extrêmement similaires. Si nous devions décrire en détail toutes les subtilités de la culture du café de chaque pays européen, vous passeriez des heures à lire. Aujourd'hui, nous allons aborder les principaux acteurs et influenceurs. Même si les cultures du café italienne, espagnole, française, portugaise et néerlandaise sont toutes étonnamment similaires, nous aurions tort de passer sous silence la contribution italienne à la culture européenne du café. Ce que nous connaissons comme ces délicieuses boissons au café, laiteuses et mousseuses, ici aux États-Unis, n'existerait pas sans l'espresso, une invention italienne. Le brevet original de la machine à expresso a été déposé en 1884 par Angelo Moriondo. L'invention du procédé expresso est née de la volonté de résoudre le problème de la lenteur de l'infusion du café. Le café est extrait plus rapidement avec une mouture plus fine, mais l'eau met plus de temps à le traverser. Comment a-t-il résolu ce problème ? Moriondo a compris que la pression de la vapeur pousserait l'eau chaude à travers la mouture fine et permettrait d'obtenir (d'où le nom expresso) une tasse de café standard, mais rapidement. Ce brevet a été mis en application 17 ans plus tard. La rapidité de production de ce café était son principal argument de vente. Au XXIe siècle, l'espresso est devenu synonyme de café fort et très concentré. Tel est l'héritage du café italien. Environ 14 milliards de tasses d'espresso sont consommées chaque année en Italie seulement. Pour les Italiens, il semble que le café infusé ne soit plus une option depuis l'invention de l'espresso. En témoigne le fait que la plupart des cafés ne servent pas de café infusé. Il faut commander un caffe Americano pour simuler la tasse infusée. Le « Bar » tel que le connaissent les Italiens peut signifier bar à expresso ou café. Ils portent généralement le même nom. La plupart sont des établissements indépendants. Il y a peu de Starbucks ouverts en Italie. Le premier a ouvert en 2018. Il Bar est un lieu courant partout en Italie, de la plus petite ville aux plus grandes. Nombre de ces bars à expresso servent également du vin et des spiritueux. Vous pouvez donc y faire un saut le matin en allant au travail pour prendre un café, et en rentrant prendre un verre pour vous détendre. Mais même s'ils servent des boissons alcoolisées, les Italiens boivent un expresso à toute heure de la journée. Plus important encore, le bar est un lieu de rencontre ou de lecture du journal. Ici, pas de tasses à emporter ! Même si le bar est un véritable lieu de rencontre, les Italiens boivent du café à la maison. La plupart des Italiens ne disposant pas de machine à expresso professionnelle dans leur cuisine, la cafetière Moka est la meilleure option, car elle est peu encombrante et ne nécessite pas l'intervention d'un barista expérimenté. La cafetière Moka est un système à deux chambres. La chambre inférieure est remplie d'eau, sur laquelle repose le filtre contenant le café moulu. La chambre supérieure est fixée sur les deux. La cafetière est placée sur un feu doux, de préférence au gaz. La pression de la vapeur propulse l'eau à travers le marc de café et remplit la chambre supérieure. Ce n'est pas exactement un expresso traditionnel, mais il utilise les mêmes principes pour obtenir un café beaucoup plus corsé qu'un Mr. Coffee ! La culture française du café est très similaire à la culture italienne. Si les Français ont leurs propres variantes de l'espresso italien, il s'agit souvent d'une traduction (littérale ou théorique) de l'italien. Même si les Français appellent parfois l'espresso café express, détrompez-vous! Cela ne signifie en aucun cas qu'il est fait pour vous accompagner au café! Les Français, tout comme les Italiens, boivent du café à tout moment de la journée. Mais ils le prennent différemment selon le moment de la journée. Généralement, les boissons au café avec du lait ne sont consommées qu'avant le déjeuner. D'ailleurs, le petit-déjeuner est le seul repas où l'on déguste du café. Le café noir pur est préféré pour se détendre l'après-midi. Le café se consomme entre les repas et parfois, intentionnellement après, pour faciliter la digestion. Le café se déguste toujours sur place. Autrement dit, vous verrez rarement un Français emporter son café. À moins qu'il ne s'agisse d'un transfuge de Starbucks! Le matin, les cafés de quartier sont généralement bondés de gens qui se préparent pour la journée (ou se détendent simplement) et savourent leurs boissons. L'odeur de cigarette flotte souvent dans l'air, surtout aux terrasses."
            },
            "BE": {
                "title": "La culture des cafés en Europe",
                "memoir": "Si le café est né en Éthiopie et s'est rapidement répandu au Moyen-Orient, des siècles plus tard, il a trouvé refuge en Europe. Il va sans dire qu'il a marqué la culture européenne de son empreinte indélébile. Contrairement à la consommation américaine, l'Europe sait encore le savourer. Ce n'est pas un continent qui apprécie verser une infusion fraîche dans un gobelet en polystyrène ou en carton. Pour l'Europe, l'important n'est pas seulement le produit, mais aussi la boisson. C'est une expérience. Nous verrons qu'il s'agit autant du café lui-même que de la façon dont le café est préparé et consommé. De nombreuses cultures européennes du café, notamment celles d'Europe occidentale (Espagne, Portugal, France), sont extrêmement similaires. Si nous devions décrire en détail toutes les subtilités de la culture du café de chaque pays européen, vous passeriez des heures à lire. Aujourd'hui, nous allons aborder les principaux acteurs et influenceurs. Même si les cultures du café italienne, espagnole, française, portugaise et néerlandaise sont toutes étonnamment similaires, nous aurions tort de passer sous silence la contribution italienne à la culture européenne du café. Ce que nous connaissons comme ces délicieuses boissons au café, laiteuses et mousseuses, ici aux États-Unis, n'existerait pas sans l'espresso, une invention italienne. Le brevet original de la machine à expresso a été déposé en 1884 par Angelo Moriondo. L'invention du procédé expresso est née de la volonté de résoudre le problème de la lenteur de l'infusion du café. Le café est extrait plus rapidement avec une mouture plus fine, mais l'eau met plus de temps à le traverser. Comment a-t-il résolu ce problème ? Moriondo a compris que la pression de la vapeur pousserait l'eau chaude à travers la mouture fine et permettrait d'obtenir (d'où le nom expresso) une tasse de café standard, mais rapidement. Ce brevet a été mis en application 17 ans plus tard. La rapidité de production de ce café était son principal argument de vente. Au XXIe siècle, l'espresso est devenu synonyme de café fort et très concentré. Tel est l'héritage du café italien. Environ 14 milliards de tasses d'espresso sont consommées chaque année en Italie seulement. Pour les Italiens, il semble que le café infusé ne soit plus une option depuis l'invention de l'espresso. En témoigne le fait que la plupart des cafés ne servent pas de café infusé. Il faut commander un caffe Americano pour simuler la tasse infusée. Le « Bar » tel que le connaissent les Italiens peut signifier bar à expresso ou café. Ils portent généralement le même nom. La plupart sont des établissements indépendants. Il y a peu de Starbucks ouverts en Italie. Le premier a ouvert en 2018. Il Bar est un lieu courant partout en Italie, de la plus petite ville aux plus grandes. Nombre de ces bars à expresso servent également du vin et des spiritueux. Vous pouvez donc y faire un saut le matin en allant au travail pour prendre un café, et en rentrant prendre un verre pour vous détendre. Mais même s'ils servent des boissons alcoolisées, les Italiens boivent un expresso à toute heure de la journée. Plus important encore, le bar est un lieu de rencontre ou de lecture du journal. Ici, pas de tasses à emporter ! Même si le bar est un véritable lieu de rencontre, les Italiens boivent du café à la maison. La plupart des Italiens ne disposant pas de machine à expresso professionnelle dans leur cuisine, la cafetière Moka est la meilleure option, car elle est peu encombrante et ne nécessite pas l'intervention d'un barista expérimenté. La cafetière Moka est un système à deux chambres. La chambre inférieure est remplie d'eau, sur laquelle repose le filtre contenant le café moulu. La chambre supérieure est fixée sur les deux. La cafetière est placée sur un feu doux, de préférence au gaz. La pression de la vapeur propulse l'eau à travers le marc de café et remplit la chambre supérieure. Ce n'est pas exactement un expresso traditionnel, mais il utilise les mêmes principes pour obtenir un café beaucoup plus corsé qu'un Mr. Coffee ! La culture française du café est très similaire à la culture italienne. Si les Français ont leurs propres variantes de l'espresso italien, il s'agit souvent d'une traduction (littérale ou théorique) de l'italien. Même si les Français appellent parfois l'espresso café express, détrompez-vous! Cela ne signifie en aucun cas qu'il est fait pour vous accompagner au café! Les Français, tout comme les Italiens, boivent du café à tout moment de la journée. Mais ils le prennent différemment selon le moment de la journée. Généralement, les boissons au café avec du lait ne sont consommées qu'avant le déjeuner. D'ailleurs, le petit-déjeuner est le seul repas où l'on déguste du café. Le café noir pur est préféré pour se détendre l'après-midi. Le café se consomme entre les repas et parfois, intentionnellement après, pour faciliter la digestion. Le café se déguste toujours sur place. Autrement dit, vous verrez rarement un Français emporter son café. À moins qu'il ne s'agisse d'un transfuge de Starbucks! Le matin, les cafés de quartier sont généralement bondés de gens qui se préparent pour la journée (ou se détendent simplement) et savourent leurs boissons. L'odeur de cigarette flotte souvent dans l'air, surtout aux terrasses."
            },
            "IT": {
                "title": "Cultura del caffè d'Europa",
                "memoir": "Sebbene il caffè sia nato in Etiopia e si sia rapidamente diffuso in Medio Oriente, centinaia di anni dopo ha trovato casa in Europa. Inutile dire che ha lasciato un segno indelebile nella cultura europea. Rispetto al modo in cui il caffè viene consumato negli Stati Uniti, l'Europa sa ancora come assaporarlo. Non è un continente che gradisce versare caffè appena fatto in un bicchiere di polistirolo o di carta. Per l'Europa, non si tratta solo del prodotto, ma della bevanda. Si tratta di un'esperienza. Vedremo che è tanto importante la caffetteria in sé quanto il modo in cui il caffè viene preparato e consumato. Molte culture europee del caffè, soprattutto quelle dell'Europa occidentale (Spagna, Portogallo, Francia), sono estremamente simili. Se dovessimo approfondire la descrizione di tutte le complessità della cultura del caffè di ogni paese europeo, leggereste per ore. Oggi parleremo dei grandi protagonisti e degli influencer. Sebbene le culture del caffè italiana, spagnola, francese, portoghese e olandese siano sorprendentemente simili, saremmo negligenti se rinunciassimo a discutere del contributo italiano alla cultura del caffè europea. Ciò che negli Stati Uniti conosciamo come le deliziose bevande al caffè, lattiginose e schiumose, non esisterebbe se non fosse per l'espresso, che è un'invenzione italiana. Il brevetto originale per la macchina per caffè espresso fu depositato nel 1884 da Angelo Moriondo. L'invenzione del processo espresso nacque dal desiderio di risolvere il problema della lenta estrazione del caffè. Il caffè viene estratto più velocemente quando è macinato più finemente, ma l'acqua impiega più tempo a passarci attraverso. Come si risolse questo problema? Moriondo capì che la pressione del vapore avrebbe spinto l'acqua calda attraverso la polvere fine ed espresso (da cui il nome espresso) una tazza di caffè standard, ma veloce. Questo brevetto fu poi messo in pratica 17 anni dopo. La velocità con cui questo caffè veniva prodotto era il suo principale punto di forza. Facciamo un salto al XXI secolo, e ora l'espresso è diventato sinonimo di una tazza di caffè forte e altamente concentrato. Questa è l'eredità del caffè italiano. La cultura francese del caffè è molto simile a quella italiana. Sebbene i francesi abbiano le loro varianti dell'espresso italiano, spesso sono una traduzione (letterale o concettuale) dell'italiano. Anche se a volte i francesi lo chiamano espresso \"café express\", non fatevi ingannare! Questo non implica in alcun modo che sia fatto per essere portato fuori dal bar! I francesi, proprio come gli italiani, bevono caffè in qualsiasi momento della giornata. Ma lo consumano in modo diverso a seconda dell'ora. In genere, l'unico momento in cui si consumano bevande a base di caffè con latte è prima di pranzo. Tra l'altro, la colazione è l'unico pasto con cui si gusta il caffè. Il café noir puro è preferito per tenersi in movimento nel pomeriggio. Il caffè viene consumato tra i pasti e, a volte, intenzionalmente dopo i pasti per facilitare la digestione. Il caffè viene sempre gustato nel luogo in cui è stato acquistato. In altre parole, raramente vedrete un francese portare il caffè da asporto. A meno che non sia un disertore di Starbucks! Al mattino, i bar di quartiere sono solitamente pieni di gente che si prepara per la giornata (o semplicemente si rilassa) e si gode un drink. L'odore di fumo di sigaretta di solito aleggia nell'aria, soprattutto nei dehors dei bar."
            },
            "RU": {
                "title": "Кафе-культура Европы",
                "memoir": "Хотя кофе, возможно, и появился в Эфиопии и быстро распространился на Ближний Восток, сотни лет спустя он обрёл свою родину в Европе. Само собой разумеется, он оставил неизгладимый след в европейской культуре. В отличие от того, как пьют кофе в Соединённых Штатах, Европа всё ещё умеет его смаковать. Это не тот континент, где с удовольствием разливают свежий кофе в пенопластовые или бумажные стаканчики. Для Европы важен не только сам продукт, но и сам напиток. Это впечатления. Мы увидим, что сама кофейня играет не менее важную роль, чем способ заваривания и употребления кофе. Многие европейские кофейные культуры, особенно в Западной Европе (Испания, Португалия, Франция), чрезвычайно похожи. Если бы мы попытались подробно описать все тонкости кофейной культуры каждой европейской страны, вы бы читали её часами. Сегодня мы обсудим ключевых игроков и влиятельных лиц. Несмотря на поразительное сходство итальянской, испанской, французской, португальской и голландской кофейных культур, было бы упущением, если бы мы отказались от обсуждения итальянского вклада в европейскую кофейную культуру. То, что мы знаем как восхитительные, молочные, пенистые кофейные напитки здесь, в Штатах, не существовало бы без эспрессо, которое является итальянским изобретением. Первый патент на эспрессо-машину был подан в 1884 году Анджело Мориондо. Изобретение процесса эспрессо было вызвано желанием решить проблему медленного заваривания кофе. Кофе экстрагируется быстрее, когда он тонко помолот, но вода проходит через него дольше. Как эта проблема была решена? Мориондо понял, что давление пара протолкнет горячую воду через мелкую гущу и быстро (отсюда и название эспрессо) приготовит стандартную чашку кофе. Этот патент был реализован 17 лет спустя. Скорость приготовления этого кофе была его главным преимуществом. Перенесемся в XXI век: эспрессо стало означать крепкую, высококонцентрированную порцию кофе. Это наследие итальянского кофе. Только в Италии ежегодно выпивается около 14 миллиардов чашек эспрессо. Похоже, что для итальянцев заварной кофе перестал быть выбором с изобретением эспрессо. Об этом свидетельствует тот факт, что большинство кофеен не подают заварной кофе. Вместо этого вам нужно заказать американо, чтобы имитировать заваренную чашку. «Бар», как его понимают итальянцы, может означать «эспрессо-бар» или «кофейню». Обычно они рекламируются под тем же названием. Большинство из них находятся в частной собственности. В Италии не так много открытых кофеен Starbucks. Первая открылась в 2018 году. «Il Bar» — обычное явление в Италии, от самых маленьких городов до самых крупных. Во многих из этих эспрессо-баров также подают вино и крепкие напитки. Так что вы можете заглянуть сюда утром по дороге на работу, чтобы выпить кофе, а по дороге домой выпить чего-нибудь, чтобы расслабиться. Но, несмотря на то, что здесь подают алкогольные напитки, итальянцы пьют эспрессо в любое время суток. Самое главное, что бар — это место для общения или чтения газеты. Здесь не продают чашки с собой! Несмотря на то, что бар — это место, где собираются соседи, итальянцы всё же пьют кофе дома. Учитывая, что у большинства на кухне нет профессиональной эспрессо-машины, гейзерная кофеварка — лучший вариант, поскольку она не занимает много места и не требует высококвалифицированного бариста для обслуживания. Гейзерная кофеварка — это двухкамерная система. Нижняя камера заполняется водой, а сверху находится фильтр с молотым кофе для эспрессо. Верхняя камера крепится сверху. Кофеварка ставится на медленный огонь, предпочтительно на газовую горелку. Давление пара продавливает воду через кофейную гущу и заполняет верхнюю камеру. Это не совсем традиционный эспрессо, но использует те же принципы, чтобы получить гораздо более крепкий кофе, чем Mr. Coffee! Французская кофейная культура очень похожа на итальянскую. Хотя у французов есть свои варианты итальянских напитков на основе эспрессо, они часто являются переводом (буквально или теоретически) итальянского. Хотя французы иногда называют эспрессо «кафе экспресс», не обманывайтесь! Это ни в коем случае не означает, что его готовят специально для того, чтобы вы могли выпить его прямо из кафе! Французы, как и итальянцы, пьют кофе в любое время дня. Но они пьют его по-разному в зависимости от времени суток. Как правило, кофейные напитки с молоком пьют только до обеда. Кстати, завтрак — единственный приём пищи, когда кофе употребляется. Для поддержания бодрости во второй половине дня предпочитают чистый кофе нуар. Кофе пьют между приёмами пищи, а иногда и намеренно после еды, чтобы улучшить пищеварение. Кофе всегда пьют в месте покупки. Другими словами, вы редко увидите француза, который берёт кофе с собой. Если только он не перешёл из Starbucks! По утрам в местных кафе обычно полно людей, которые готовятся к новому дню (или просто отдыхают) и наслаждаются напитками. В воздухе обычно витает запах сигаретного дыма, особенно на верандах кафе."
            }
        }
    },
    "Buckingham Palace, London": {
        "country": "GB", "insignia": "Palace",
        "maison": "https://www.royal.uk",
        "memoir": "Buckingham Palace has served as the official London residence of the UK’s sovereigns since 1837 and today is the administrative headquarters of the Monarch. Although in use for the many official events and receptions held by The King, the State Rooms at Buckingham Palace are open to visitors every summer. Buckingham Palace has 775 rooms. These include 19 State rooms, 52 Royal and guest bedrooms, 188 staff bedrooms, 92 offices and 78 bathrooms. In measurements, the building is 108 metres long across the front, 120 metres deep (including the central quadrangle) and 24 metres high. Today, Buckingham Palace is very much a working building and the centrepiece of the UK’s constitutional monarchy, serving as the venue for many royal events and ceremonies from entertaining foreign Heads of States to celebrating achievement at Investitures and receptions. More than 50,000 people visit the Palace each year as guests to State Banquets, lunches, dinners, receptions and Garden Parties. His Majesty also holds weekly audiences with the Prime Minister and receives newly-appointed foreign Ambassadors at Buckingham Palace.",
        "language": {
            "UA": {
                "title": "Букінгемський палац",
                "memoir": "Букінгемський палац служив офіційною лондонською резиденцією суверенів Великобританії з 1837 року, а сьогодні є адміністративним штабом монарха. Хоча парадні зали в Букінгемському палаці використовуються для багатьох офіційних заходів і прийомів, які проводить король, відкриті для відвідувачів щоліта. У Букінгемському палаці 775 кімнат. Серед них 19 парадних кімнат, 52 королівські та гостьові спальні, 188 спалень для персоналу, 92 кабінети та 78 ванних кімнат. За вимірами будівля має довжину 108 метрів по фронту, 120 метрів у глибину (включаючи центральний чотирикутник) і 24 метри у висоту. Сьогодні Букінгемський палац є фактично діючою будівлею та центром конституційної монархії Великобританії, слугуючи місцем проведення багатьох королівських подій і церемоній, від прийому глав іноземних держав до святкування досягнень на інвестиціях і прийомах. Більше 50 000 людей відвідують палац щороку як гості на державних банкетах, обідах, вечерях, прийомах і вечірках у саду. Його Величність також щотижня проводить аудієнції з прем’єр-міністром і приймає новопризначених іноземних послів у Букінгемському палаці."
            },
            "IT": {
                "memoir": "Buckingham Palace è la residenza ufficiale londinese dei sovrani del Regno Unito dal 1837 e oggi è la sede amministrativa del Monarca. Sebbene utilizzate per i numerosi eventi ufficiali e ricevimenti tenuti dal Re, le Stanze di Stato di Buckingham Palace sono aperte ai visitatori ogni estate. Buckingham Palace dispone di 775 stanze, tra cui 19 Stanze di Stato, 52 camere da letto reali e per gli ospiti, 188 camere da letto per il personale, 92 uffici e 78 bagni. In termini di dimensioni, l'edificio è lungo 108 metri sul fronte, profondo 120 metri (compreso il quadrilatero centrale) e alto 24 metri. Oggi, Buckingham Palace è un edificio prettamente operativo e il fulcro della monarchia costituzionale del Regno Unito, sede di numerosi eventi e cerimonie reali, dall'intrattenimento dei Capi di Stato stranieri alla celebrazione dei successi durante le investiture e i ricevimenti. Oltre 50.000 persone visitano il Palazzo ogni anno in qualità di ospiti per banchetti di Stato, pranzi, cene, ricevimenti e feste in giardino. Sua Maestà tiene inoltre udienze settimanali con il Primo Ministro e riceve gli ambasciatori stranieri di recente nomina a Buckingham Palace."
            },
            "BE": {
                "title": "Le palais de Buckingham",
                "memoir": "Le palais de Buckingham est la résidence officielle londonienne des souverains du Royaume-Uni depuis 1837 et constitue aujourd'hui le siège administratif du monarque. Bien qu'utilisés pour les nombreux événements et réceptions officiels organisés par le roi, les appartements d'État du palais de Buckingham sont ouverts aux visiteurs chaque été. Le palais compte 775 pièces, dont 19 appartements d'État, 52 chambres royales et d'invités, 188 chambres de personnel, 92 bureaux et 78 salles de bains. Le bâtiment mesure 108 mètres de long sur sa façade, 120 mètres de profondeur (y compris le quadrilatère central) et 24 mètres de haut. Aujourd'hui, Buckingham Palace est un bâtiment de service et la pièce maîtresse de la monarchie constitutionnelle britannique. Il accueille de nombreux événements et cérémonies royales, allant des réceptions de chefs d'État étrangers aux cérémonies d'investiture et de réception. Plus de 50 000 personnes visitent le palais chaque année pour des banquets d'État, des déjeuners, des dîners, des réceptions et des garden-parties. Sa Majesté tient également des audiences hebdomadaires avec le Premier ministre et reçoit les ambassadeurs étrangers nouvellement nommés au palais de Buckingham."
            },
            "FR": {
                "title": "Le palais de Buckingham",
                "memoir": "Le palais de Buckingham est la résidence officielle londonienne des souverains du Royaume-Uni depuis 1837 et constitue aujourd'hui le siège administratif du monarque. Bien qu'utilisés pour les nombreux événements et réceptions officiels organisés par le roi, les appartements d'État du palais de Buckingham sont ouverts aux visiteurs chaque été. Le palais compte 775 pièces, dont 19 appartements d'État, 52 chambres royales et d'invités, 188 chambres de personnel, 92 bureaux et 78 salles de bains. Le bâtiment mesure 108 mètres de long sur sa façade, 120 mètres de profondeur (y compris le quadrilatère central) et 24 mètres de haut. Aujourd'hui, Buckingham Palace est un bâtiment de service et la pièce maîtresse de la monarchie constitutionnelle britannique. Il accueille de nombreux événements et cérémonies royales, allant des réceptions de chefs d'État étrangers aux cérémonies d'investiture et de réception. Plus de 50 000 personnes visitent le palais chaque année pour des banquets d'État, des déjeuners, des dîners, des réceptions et des garden-parties. Sa Majesté tient également des audiences hebdomadaires avec le Premier ministre et reçoit les ambassadeurs étrangers nouvellement nommés au palais de Buckingham."
            },
            "RU": {
                "title": "Букингемский дворец",
                "memoir": "Букингемский дворец служил официальной лондонской резиденцией монархов Великобритании с 1837 года и сегодня является административной штаб-квартирой монарха. Хотя он используется для многих официальных мероприятий и приемов, проводимых королем, парадные залы Букингемского дворца открыты для посетителей каждое лето. В Букингемском дворце 775 комнат. Среди них 19 государственных залов, 52 королевские и гостевые спальни, 188 спален для персонала, 92 кабинета и 78 ванных комнат. По размерам здание имеет 108 метров в длину по фасаду, 120 метров в глубину (включая центральный четырехугольник) и 24 метра в высоту. Сегодня Букингемский дворец является во многом рабочим зданием и центром конституционной монархии Великобритании, служа местом проведения многих королевских мероприятий и церемоний от приема иностранных глав государств до празднования достижений на инвеститурах и приемах. Более 50 000 человек посещают дворец каждый год в качестве гостей на государственных банкетах, обедах, ужинах, приемах и садовых вечеринках. Его Величество также проводит еженедельные аудиенции у премьер-министра и принимает вновь назначенных иностранных послов в Букингемском дворце."
            }
        }
    },
    "Zermatt Matterhorn": {
        "country": "CH", "insignia": "Louvre",
        "maison": "https://www.zermatt.ch/en/matterhorn",
        "memoir": "A small mountain village living to the rhythm of nature's abundance and rigor, Zermatt flourishes under the aegis of the Matterhorn and the most beautiful summits in the Alps. Like a wooded jewel in a rocky setting. Until the day when men decided to conquer the surrounding peaks one by one, bringing mountaineering to its golden age in the heart of the Valais. In just a few decades, the village was transformed into the capital of the Swiss Alps. A look back at the fabulous history of Zermatt, whose unique destiny has earned it a worldwide reputation. Our story begins over 6,000 years ago. As the glaciers retreated in the Swiss Upper Valais, man gradually tamed the mountains. On the slopes of the giants of Monte Rosa and the Imperial Crown, pastures and crops developed. Until the day in 1280 when the Matterhorn saw a legendary hamlet spring up at its feet. On the banks of the Matter Vispa and in the hollow of a verdant valley, the parish of Pratobornum grew out of the alpine pastures at an altitude of 1616 meters. Of Latin origin, its name evolved over the centuries under the influence of German culture. It was only in the 19th century that Zermatt became its unique appellation. The village grew up at the confluence of the trade routes linking Switzerland to Italy via the Saint-Théodule pass. Despite Europe's Little Ice Age, the transalpine route from the Zermatt valley to the Aosta Valley was very popular. The village adapted to the gradual rebirth of its glaciers, and when the Gornergletscher swept away its houses, it rebuilt them further down. Throughout the Middle Ages and until the advent of mountaineering, Zermatt remained a pastoral oasis dotted with barns. Some housed livestock, while others were used to store grain. Some are used to air-dry meat. Other huts were used as residences. Many of their remains have been unearthed along the trail from Zermatt to Zmutt. And if you ever feel like discovering them, I invite you to follow the Kulturwege. Since 2019, it offers you the opportunity to travel back in time to meet the first inhabitants of this mythical village. You can even see a 250-year-old stone lynx trap. The heart of Zermatt also bears witness to an ancient architectural tradition. Nearly 30 buildings from the past still stand here, a precious legacy of Alpine culture. Over the centuries, Zermatt has adapted to the changing world around its pastures. Long subject to the sovereignty of the Bishop of Sion, the village regained its freedom in 1618. It was then divided into three communes, which finally merged on June 14, 1791. A bloody interlude, Zermatt and the canton of Valais were annexed by France a few years later, before joining the Swiss Confederation in 1815, following the fall of Napoleon I. A new chapter began for this mountain village, born under a lucky star in the heart of the Alps. The destiny of Zermatt changed in the 19th century, when this larch village lost in a valley suddenly attracted the attention of visitors from all over the world. Scientists and enthusiasts alike took a new interest in the high mountains. Buoyed by the fervor of British citizens, mountaineers flocked to Zermatt to climb the highest summits in the Alps. To meet the growing demand from tourists, the first inn was built in the village in 1839. But it was Alexander Seiler who first realized the potential of the Matterhorn. Convinced that this fabulous mountain would make Zermatt a must-see destination, he bought the inn and endowed the village with its first hotel, the Hotel Monte-Rosa, inaugurated in 1855. If you happen to push open the door today, you'll discover that Edward's bar still has the original inn beams. A few years later, on July 14, 1865, Edward Whymper achieved the feat of being the first to reach summit on the Matterhorn, at 4478 metres above sea level. The ensuing tragedy put the mountain in the spotlight and ushered Zermatt into a new era. The era of records and adventure. One of expansion and tourism development. Faced with the growing influx of tourists to the Valais, the community is undergoing a metamorphosis. A key player in the village's development, Alexander Seiler undertook to link Zermatt to Visp by rail. Whereas the village was only accessible by mule track, he opened it up to the outside world, making Zermatt a prime tourist destination. The railroad line was inaugurated in 1891, just a few days after the death of its initiator. Success was immediate. By the summer of 1891, more than 30,000 passengers had reached Zermatt by train. And the numbers continued to grow. Today, more than three million passengers use the Visp-Zermatt line every year. Zermatt also saw an increase in the number of hotels. The strong presence of English tourists encouraged the opening of numerous tearooms, the forerunners of the gourmet restaurants now found in the commune. Souvenirs, refreshments and bouquets of Alpine flowers were sold during the peak summer season. At a time when religion occupied a central place, the need was also felt to build a place of worship. By 1865, donations were pouring in to bring the project to life. Hoteliers Alexander Seiler and Joseph Clemenz responded, as did the relatives of Douglas Hadow, who had just died during Edward Whymper's tragic expedition to the top of the Matterhorn. In 1869, the foundation stone of St. Peter's Anglican Church was laid, and barely a year later, on June 29, 1870, the first mass was celebrated. The fate of Zermatt now hangs in the balance far beyond the Swiss Alps. The winter boom overtook its summer activity in the wake of the Second World War. Queen of the mild season, over the years the village became one of the most famous ski resorts in the Alps. Today, more than 150 years after this golden age of mountaineering, Zermatt exults, flamboyant and daring. Now boasting over a hundred hotels and numerous chalets, the town welcomes thousands of visitors every year. The capital of the Swiss Alps, it has become one of the world's most famous ski resorts. Europe's highest ski area, Zermatt owes its reputation to the mountains that surround it. All legendary, all prodigious. The Zermatt region is home to 38 of the 54 Swiss summits over 4,000 metres in altitude. Among them are the illustrious Matterhorn, the village's emblem, but also the sovereigns of the Imperial Crown of Zinal, the colossi of Monte Rosa and the giants of the Mischabel. Who hasn't dreamed of contemplating these titans of rock in eternal snow? Who hasn't longed to walk on the ice of Gornergletscher, Zmuttgletscher or Findelgletscher? Who hasn't hoped to climb the Matterhorn, Lyskamm, Dufourspitze or the Weisshorn, driven by a deep desire to reach their summit ? The heart of Zermatt never stops beating, and throughout the year the town offers its admirers a multitude of activities. To satisfy their thirst for adventure, their curiosity and their passion for the mountains. History buffs can visit the Zermatlantis Matterhorn Museum, where they can immerse themselves in the life of yesteryear and rediscover the terrifying and incredible stages of the first ascent of the Matterhorn. Hiking enthusiasts can explore the mountain in all directions. Some will choose to follow the Europaweg trail, which takes them over the Charles Kuonen suspension bridge, one of the longest in the world. Others will prefer to explore the 5-lake trail and discover some of the most beautiful Alpine scenery. The Stellisee, Grindjesee, Grüensee, Mossjesee and Leisee lakes will pass before their eyes like so many reflections of the soul of the Valais. The Gorner Gorge is another of Zermatt's wonders. The waters of the Gornera continue to sculpt the serpentinite-green rocks, offering hikers a magical escape into the heart of nature. Zermatt also has a few surprises in store for sports enthusiasts. The village is the starting point for the Matterhorn Ultracks, a famous trail and skyrunning competition, and hosts the Zermatt marathon every summer. But above all, the resort owes its renown to the exceptional scope of its ski area, which in winter offers 350 km of pistes for a unique high-mountain experience. Thrill-seekers can take to Europe's highest resort on the Matterhorn glacier ride, the world's highest three-cable aerial tramway. Aboard its Crystal ride cabins, they'll suddenly see the glass floor lighten beneath their feet, offering a breathtaking view of the glacial landscape below. From the top of the Matterhorn Glacier Paradise station, accessible all year round, they can enjoy spectacular panoramic views of the Alps. The high point or ultimate ambition of any trip to Zermatt, the Matterhorn, king of the Swiss Alps and lord of the Valais, at last stirs the heart and soul of every visitor. This indomitable pyramid challenges experienced mountaineers to reach its summit summit. Bathed in the glow of an ever-changing sun, it bewitches all who dare to contemplate it, conquering their dreams for eternity. And to admire it at its most beautiful, you'll have to climb aboard the Gornergrat Bahn, Europe's highest cogwheel train, to summit du Gornergrat, at an altitude of 3,089 metres. From up there, the beauty of the Alps awaits you. The panorama is simply breathtaking, and the view of the Matterhorn unforgettable. Born from a few huts nestled deep in the mountains, the village of Zermatt has been nourished by the radiance of the Matterhorn and the high summits of the Valais to become an emblematic resort of the Swiss Alps. The starting point for the finest adventures, and the gateway to the most majestic summits , Zermatt shines with a thousand lights, bringing to the world's attention the precious heritage of the high mountains and their crystalline riches.",
        "language": {
            "RU": {
                "title": "Церматт Маттерхорн",
                "memoir": "Небольшая горная деревушка Церматт, живущая в ритме изобилия и строгости природы, процветает под эгидой Маттерхорна и самых красивых вершин Альп. Словно лесистая жемчужина в скальной оправе. До того дня, когда люди решили покорить окрестные вершины одну за другой, приведя альпинизм в золотой век в самом сердце Вале. Всего за несколько десятилетий деревня превратилась в столицу Швейцарских Альп. Взгляд в сказочную историю Церматта, чья уникальная судьба снискала ему всемирную известность. Наша история начинается более 6000 лет назад. По мере отступления ледников в швейцарском Верхнем Вале человек постепенно покорял горы. На склонах гигантов Монте-Роза и Императорской короны развивались пастбища и посевы. До того дня в 1280 году, когда у подножия Маттерхорна выросла легендарная деревушка. На берегах Маттер Виспы, в ложбине зелёной долины, среди альпийских пастбищ на высоте 1616 метров над уровнем моря, вырос приход Пратоборнум. Название, имеющее латинское происхождение, развивалось на протяжении веков под влиянием немецкой культуры. Только в XIX веке Церматт получил своё уникальное название. Деревня возникла на пересечении торговых путей, соединявших Швейцарию с Италией через перевал Сен-Теодюль. Несмотря на малый ледниковый период в Европе, трансальпийский путь из долины Церматта в долину Аоста пользовался большой популярностью. Деревня приспособилась к постепенному возрождению ледников, и когда Горнерглетчер смыл её дома, она отстроила их ниже. На протяжении всего Средневековья и вплоть до появления альпинизма Церматт оставался пасторальным оазисом, усеянным амбарами. В некоторых из них содержался скот, в других хранилось зерно. В некоторых вялили мясо. Другие хижины использовались в качестве жилья. Многие из их руин были обнаружены вдоль тропы из Церматта в Цмутт. И если вы когда-нибудь захотите их найти, приглашаю вас пройти по Культурному маршруту (Kulturwege). С 2019 года он предлагает вам возможность совершить путешествие во времени и встретиться с первыми обитателями этой мифической деревни. Вы даже можете увидеть 250-летнюю каменную ловушку для рысей. Сердце Церматта также хранит свидетельства древней архитектурной традиции. Здесь до сих пор сохранилось около 30 старинных зданий – бесценное наследие альпийской культуры. На протяжении веков Церматт адаптировался к меняющемуся миру вокруг своих пастбищ. Долгое время находившаяся под властью епископа Сиона, деревня обрела свободу в 1618 году. Затем она была разделена на три коммуны, которые окончательно объединились 14 июня 1791 года. После кровавой интермедии Церматт и кантон Вале были аннексированы Францией несколько лет спустя, прежде чем присоединиться к Швейцарской Конфедерации в 1815 году, после падения Наполеона I. Новая глава началась для этой горной деревни, родившейся под счастливой звездой в самом сердце Альп. Судьба Церматта изменилась в XIX веке, когда эта лиственничная деревня, затерянная в долине, внезапно привлекла внимание туристов со всего мира. Ученые и энтузиасты вновь заинтересовались высокими горами. Воодушевленные рвением британских граждан, альпинисты устремились в Церматт, чтобы покорить самые высокие вершины Альп. Чтобы удовлетворить растущий спрос туристов, в 1839 году в деревне была построена первая гостиница. Но именно Александр Зайлер первым осознал потенциал Маттерхорна. Убеждённый, что эта сказочная гора сделает Церматт обязательным для посещения местом, он купил гостиницу и подарил деревне её первый отель, Hotel Monte-Rosa, открытый в 1855 году. Если вы сегодня случайно откроете дверь, вы обнаружите, что в баре Edward’s до сих пор сохранились оригинальные балки гостиницы. Несколько лет спустя, 14 июля 1865 года, Эдвард Уимпер совершил подвиг, став первым, кто достиг вершины Маттерхорна, на высоте 4478 метров над уровнем моря. Последовавшая за этим трагедия привлекла внимание к горе и открыла для Церматта новую эру. Эру рекордов и приключений. Эру расширения и развития туризма. Столкнувшись с растущим потоком туристов в Вале, община претерпевает метаморфозы. Александр Зайлер, сыгравший ключевую роль в развитии деревни, взялся за строительство железнодорожной линии между Церматтом и Фиспом. Хотя добраться до деревни можно было только по вьючным тропам, он открыл её для внешнего мира, сделав Церматт популярным туристическим направлением. Железнодорожная линия была открыта в 1891 году, всего через несколько дней после смерти её основателя. Успех не заставил себя ждать. К лету 1891 года более 30 000 пассажиров добрались до Церматта на поезде. И это число продолжало расти. Сегодня линией Висп-Церматт ежегодно пользуются более трёх миллионов пассажиров. В Церматте также увеличилось количество отелей. Значительный приток английских туристов способствовал открытию многочисленных чайных, предшественников ресторанов высокой кухни, которые сейчас можно найти в коммуне. В разгар летнего сезона здесь продавались сувениры, закуски и букеты альпийских цветов. В эпоху, когда религия занимала центральное место, ощущалась и необходимость строительства места поклонения. К 1865 году пожертвования на реализацию проекта хлынули рекой. Владельцы отелей Александр Зайлер и Йозеф Клеменц откликнулись на просьбу, как и родственники Дугласа Хэдоу, погибшего во время трагической экспедиции Эдварда Уимпера на вершину Маттерхорна. В 1869 году был заложен первый камень в фундамент англиканской церкви Святого Петра, а всего год спустя, 29 июня 1870 года, прошла первая месса. Судьба Церматта теперь висит на волоске далеко за пределами Швейцарских Альп. Зимний бум превзошел летний после Второй мировой войны. Королева мягкого сезона, деревня со временем стала одним из самых известных горнолыжных курортов в Альпах. Сегодня, спустя более 150 лет после этого золотого века альпинизма, Церматт ликует, яркий и смелый. Город, в котором сейчас насчитывается более сотни отелей и множество шале, ежегодно принимает тысячи гостей. Столица Швейцарских Альп, он стал одним из самых известных горнолыжных курортов мира. Церматт, самый высокогорный горнолыжный курорт Европы, обязан своей славой окружающим его горам. Все они легендарные, все они потрясающие. В регионе Церматта находятся 38 из 54 швейцарских вершин высотой более 4000 метров. Среди них прославленный Маттерхорн, символ деревни, а также вершины императорской короны Циналя, колоссы Монте-Роза и гиганты Мишабеля. Кто не мечтал увидеть этих скальных титанов, покрытых вечными снегами? Кто не мечтал прогуляться по льду ледников Горнерглетчер, Цмуттглетчер или Финдельглетчер? Кто из нас не мечтал покорить Маттерхорн, Лискамм, Дюфуршпитце или Вайсхорн, движимый страстным желанием достичь их вершины? Сердце Церматта никогда не перестает биться, и в течение всего года город предлагает своим почитателям множество занятий. Чтобы удовлетворить их жажду приключений, любопытство и страсть к горам, любители истории могут посетить музей Zermatlantis Matterhorn, где они смогут погрузиться в жизнь прошлых лет и заново открыть для себя пугающие и невероятные этапы первого восхождения на Маттерхорн. Любители пеших прогулок могут исследовать гору во всех направлениях. Некоторые выберут тропу Europaweg, которая приведет их к подвесному мосту Чарльза Куонена, одному из самых длинных в мире. Другие предпочтут исследовать тропу из пяти озер и открыть для себя одни из самых красивых альпийских пейзажей. Озера Штеллизее, Гриндьезее, Грюензее, Мосйезее и Лейзее проплывут перед вашим взором, словно многочисленные отражения души Вале. Ущелье Горнер — еще одно чудо Церматта. Воды Горнеры продолжают формировать серпентинитово-зеленые скалы, предлагая любителям пеших прогулок волшебный побег в самое сердце природы. Церматт также приготовил несколько сюрпризов для любителей спорта. Деревня является отправной точкой для Matterhorn Ultracks, знаменитого соревнования по трейлраннингу и скайраннингу, а также принимает Церматтский марафон каждое лето. Но прежде всего курорт обязан своей славой исключительному масштабу своей горнолыжной зоны, которая зимой предлагает 350 км трасс для уникального высокогорного отдыха. Любители острых ощущений могут добраться до самого высокогорного курорта Европы на подъемнике на леднике Маттерхорн — самой высокой в ​​мире трехканатной канатной дороге. В кабинках Crystal Ride они внезапно увидят, как стеклянный пол под ногами светится, открывая захватывающий вид на ледниковый ландшафт внизу. С вершины станции Matterhorn Glacier Paradise, доступной круглый год, открывается захватывающий панорамный вид на Альпы. Кульминация или главная цель любого путешествия в Церматт, Маттерхорн, король швейцарских Альп и владыка Вале, наконец-то трогает сердце и душу каждого посетителя. Эта несокрушимая пирамида бросает вызов опытным альпинистам, чтобы достичь её вершины. Омываемая сиянием постоянно меняющегося солнца, она завораживает всех, кто осмеливается созерцать её, покоряя их мечты навечно. А чтобы полюбоваться ею во всей красе, вам нужно будет подняться на Gornergrat Bahn, самой высокогорной зубчатой ​​железной дороге в Европе, на вершину Горнерграт, на высоту 3089 метров. Оттуда вас ждет красота Альп. Панорама просто захватывает дух, а вид на Маттерхорн незабываем. Деревня Церматт, возникшая из нескольких хижин, затерянных в горах, впитала в себя сияние Маттерхорна и высокие вершины Вале, превратившись в символический курорт Швейцарских Альп. Отправная точка лучших приключений и ворота к самым величественным вершинам, Церматт сияет тысячами огней, открывая миру драгоценное наследие высоких гор и их кристальные богатства."
            },
            "UA": {
                "title": "Церматт Маттерхорн",
                "memoir": "Невелике гірське село, що живе в ритмі щедрості та суворості природи, процвітає під егідою Маттерхорна та найкрасивіших вершин Альп. Немов лісиста коштовність у скелястому оточенні. До того дня, коли люди вирішили підкорювати навколишні вершини одну за одною, доводячи альпінізм до золотого віку в серці Вале. Всього за кілька десятиліть село перетворилося на столицю Швейцарських Альп. Погляд на казкову історію Церматта, чия унікальна доля принесла йому всесвітню репутацію. Наша історія починається понад 6000 років тому. Коли льодовики відступали у швейцарському Верхньому Вале, людина поступово приборкувала гори. На схилах велетнів Монте-Рози та Імператорської Корони розвивалися пасовища та сільськогосподарські культури. До того дня, коли в 1280 році біля підніжжя Маттерхорна виникло легендарне село. На берегах Маттер-Віспа та в западині зеленої долини на альпійських пасовищах на висоті 1616 метрів виросла парафія Пратоборнум. Назва міста, що має латинське походження, розвивалася протягом століть під впливом німецької культури. Лише у 19 столітті Церматт став його унікальним апеласьйоном. Село виросло на перетині торговельних шляхів, що з'єднували Швейцарію з Італією через перевал Сен-Теодюль. Незважаючи на малий льодовиковий період у Європі, трансальпійський шлях з долини Церматт до долини Аоста був дуже популярним. Село адаптувалося до поступового відродження своїх льодовиків, і коли Горнерглечер змив його будинки, воно відбудувало їх далі. Протягом Середньовіччя і до появи альпінізму Церматт залишався пасторальною оазою, всіяною коморами. У деяких утримували худобу, інші використовувалися для зберігання зерна. Деякі використовуються для сушіння м'яса на повітрі. Інші хатини використовувалися як житло. Багато їхніх залишків були виявлені вздовж стежки з Церматта до Цмутта. І якщо ви коли-небудь захочете їх відкрити, я запрошую вас пройтися Культурним маршрутом. З 2019 року вам пропонується можливість подорожувати в часі та зустрітися з першими мешканцями цього міфічного села. Ви навіть можете побачити 250-річну кам'яну пастку для рисей. Серце Церматта також свідчить про давню архітектурну традицію. Тут досі стоять майже 30 будівель минулого, цінна спадщина альпійської культури. Протягом століть Церматт адаптувався до мінливого світу навколо своїх пасовищ. Довгий час підлягаючи суверенітету єпископа Сіонського, село відновило свою свободу в 1618 році. Потім воно було розділене на три комуни, які остаточно об'єдналися 14 червня 1791 року. Після кривавої інтерлюдії Церматт і кантон Вале були анексовані Францією через кілька років, перш ніж приєднатися до Швейцарської Конфедерації в 1815 році після падіння Наполеона I. Для цього гірського села, народженого під щасливою зіркою в серці Альп, розпочався новий розділ. Доля Церматта змінилася у 19 столітті, коли це загублене в долині село з модринових дерев раптово привернуло увагу відвідувачів з усього світу. Вчені та ентузіасти по-новому зацікавилися високими горами. Натхненні запалом британських громадян, альпіністи стікалися до Церматта, щоб підкорити найвищі вершини Альп. Щоб задовольнити зростаючий попит туристів, у 1839 році в селі було побудовано перший готель. Але саме Александр Зайлер першим усвідомив потенціал Маттерхорна. Переконаний, що ця казкова гора зробить Церматт обов'язковим для відвідування місцем, він купив готель і подарував селу його перший готель - готель Monte-Rosa, відкритий у 1855 році. Якщо вам сьогодні випадково відчиниться двері, ви виявите, що в барі Едварда досі збереглися оригінальні балки готелю. Кілька років по тому, 14 липня 1865 року, Едвард Вімпер здійснив подвиг, ставши першим, хто досяг вершини Маттерхорна на висоті 4478 метрів над рівнем моря. Трагедія, що послідувала за цим, виставила гору в центр уваги та започаткувала нову еру для Церматта. Еру рекордів та пригод. Еру розширення та розвитку туризму. Зіткнувшись зі зростаючим напливом туристів до Вале, громада переживає метаморфозу. Ключовий гравець у розвитку села, Александр Зайлер, взявся за те, щоб з'єднати Церматт з Віспом залізницею. Хоча село було доступне лише мульовою стежкою, він відкрив його для зовнішнього світу, зробивши Церматт головним туристичним напрямком. Залізнична лінія була відкрита в 1891 році, лише через кілька днів після смерті її ініціатора. Успіх був миттєвим. До літа 1891 року понад 30 000 пасажирів дісталися Церматта поїздом. І ця кількість продовжувала зростати. Сьогодні лінією Вісп-Церматт щороку користується понад три мільйони пасажирів. У Церматті також зросла кількість готелів. Значна присутність англійських туристів сприяла відкриттю численних чайних кімнат, попередників ресторанів гурманів, які зараз знаходяться в комуні. У пік літнього сезону продавалися сувеніри, частування та букети альпійських квітів. У той час, коли релігія займала центральне місце, відчувалася також потреба в будівництві місця поклоніння. До 1865 року пожертви почали надходити, щоб втілити проєкт у життя. Готельєри Александер Зайлер та Джозеф Клеменц відгукнулися, як і родичі Дугласа Хадоу, який щойно загинув під час трагічної експедиції Едварда Вімпера на вершину Маттергорна. У 1869 році було закладено наріжний камінь англіканської церкви Святого Петра, а ледве через рік, 29 червня 1870 року, відбулася перша меса. Доля Церматта тепер висить на волосині далеко за межами Швейцарських Альп. Зимовий бум випередив його літню активність після Другої світової війни. Королева м'якого сезону, з роками село стало одним з найвідоміших гірськолижних курортів в Альпах. Сьогодні, понад 150 років після цього золотого віку альпінізму, Церматт тріумфує, яскравий та сміливий. Тепер, маючи понад сотню готелів та численні шале, місто щороку приймає тисячі відвідувачів. Столиця Швейцарських Альп, Церматт став одним із найвідоміших гірськолижних курортів світу. Найвисокогірніший гірськолижний курорт Європи, Церматт завдячує своєю репутацією горам, що його оточують. Усі легендарні, всі вражаючі. У регіоні Церматт розташовані 38 із 54 швейцарських вершин висотою понад 4000 метрів. Серед них славетний Маттерхорн, емблема села, а також монархи Імператорської корони Зіналя, колоси Монте-Рози та велетні Мішабеля. Хто не мріяв споглядати цих скельних титанів у вічному снігу? Хто не прагнув пройтися по льоду глечиків Горнерґлетчер, Цмутґлетчер чи Фіндельґлетчер? Хто не сподівався піднятися на Маттерхорн, Ліскамм, Дюфуршпітце чи Вайсхорн, керований глибоким бажанням досягти їхньої вершини? Серце Церматта ніколи не перестає битися, і протягом року місто пропонує своїм шанувальникам безліч розваг. Щоб задовольнити свою спрагу до пригод, допитливість та пристрасть до гір, любителі історії можуть відвідати музей Маттерхорн у Церматлантісі, де вони зможуть зануритися в життя минулих років та знову відкрити для себе жахливі та неймовірні етапи першого сходження на Маттерхорн. Любителі пішого туризму можуть досліджувати гору в усіх напрямках. Дехто вирішить пройтися стежкою Europaweg, яка веде їх через підвісний міст Чарльза Куонена, один з найдовших у світі. Інші ж віддадуть перевагу дослідженню стежки з 5 озер та відкриттю для себе одні з найкрасивіших альпійських пейзажів. Озера Стеллізее, Грінджезее, Грюензее, Моссєзее та Лайзее пропливуть перед їхніми очима, немов численні відображення душі Вале. Ущелина Горнер – ще одне диво Церматта. Води Горнери продовжують ліпити серпентинітово-зелені скелі, пропонуючи туристам чарівну втечу в серце природи. Церматт також приготував кілька сюрпризів для любителів спорту. Село є відправною точкою для Matterhorn Ultracks, відомих змагань з трейлового бігу та скайраннінгу, а також щоліта приймає марафон Zermatt. Але понад усе, курорт завдячує своєю славою винятковим масштабам свого гірськолижного курорту, який взимку пропонує 350 км трас для унікального високогірного досвіду. Шукачі гострих відчуттів можуть дістатися до найвищого курорту Європи на льодовиковій дорозі Matterhorn, найвищій у світі триканатній канатній дорозі. У кабінах Crystal ride вони раптом побачать, як скляна підлога освітлюється під їхніми ногами, пропонуючи захоплюючий вид на льодовиковий ландшафт внизу. З вершини станції Matterhorn Glacier Paradise, доступної цілий рік, вони можуть насолодитися захоплюючими панорамними видами на Альпи. Кульмінацією або кінцевою метою будь-якої поїздки до Церматта є Маттерхорн, король Швейцарських Альп та володар Вале, який нарешті зворушує серце та душу кожного відвідувача. Ця незламна піраміда кидає виклик досвідченим альпіністам досягти її вершини. Залита сяйвом постійно мінливого сонця, вона зачаровує всіх, хто наважується її споглядати, підкорюючи їхні мрії на вічність. А щоб помилуватися нею в найкрасивішому вигляді, вам доведеться піднятися на гірничо-гірський ланцюжок (Gornergrat Bahn), найвищий зубчастий поїзд Європи, на вершину гори Горнерграт, що знаходиться на висоті 3089 метрів. Звідти на вас чекає краса Альп. Панорама просто захоплює дух, а вид на Маттерхорн – незабутній. Народжене з кількох хатин, розташованих глибоко в горах, село Церматт живилося сяйвом Маттерхорна та високих вершин Вале, щоб стати символічним курортом Швейцарських Альп. Відправна точка для найкращих пригод та ворота до найвеличніших вершин, Церматт сяє тисячею вогнів, привертаючи увагу всього світу до дорогоцінної спадщини високих гір та їх кришталевих багатств."
            },
            "CH": {
                "title": "Zermatt Cervinus",
                "memoir": "Parvus viculus montanus, ad rhythmum naturae abundantiae et rigoris vivens, Zermatt sub auspiciis Cervini et pulcherrimorum cacuminum Alpium floret. Velut gemma silvestris in saxoso loco. Donec die quo homines cacumina circumstantia singillatim vincere constituerunt, alpinismum ad auream aetatem in corde Vallis adducendo. Paucis tantum decenniis, vicus in caput Alpium Helveticarum transformatus est. Respectus ad fabulosam historiam Zermatt, cuius singularis fortuna ei famam toto orbe terrarum peperit. Nostra historia incipit plus quam sex milia annorum abhinc. Dum glacies in Vallesia Superiore Helvetica recedebant, homo paulatim montes domavit. In clivis gigantum Montis Rosae et Coronae Imperialis, pascua et fruges creverunt. Donec die anno 1280 quo Cervinus viculum legendarium ad pedes suos oriri vidit. Ad ripas Vispae et in cavo vallis viridis, paroecia Pratobornum ex pascuis alpinis in altitudine 1616 metrorum crevit. Nomen eius, origine Latina, per saecula sub influxu culturae Germanicae evolutum est. Tantum saeculo undevicesimo Zermatt appellationem singularem accepit. Vicus ad confluentem viarum commercialium Helvetiam cum Italia per transitum Sancti Theoduli coniungentium crevit. Quamquam Parva Aetas Glacialis Europaea erat, via transalpina a valle Zermatt ad Vallem Augustanam valde popularis erat. Vicus se ad gradatim glaciariorum suorum renascentiam accommodavit, et cum Gornergletscher domos eius abstulit, eas infra reaedificavit. Per totum Medium Aevum et usque ad adventum alpinismoe, Zermatt oasis pastoralis, horreis ornata, mansit. Quaedam pecora continebant, alia ad frumentum conservandum. Quaedam ad carnes aere siccandas adhibentur. Aliae casae ut domicilia adhibebantur. Multae ex eorum reliquiis in via a Zermatt ad Zmutt effossae sunt. Et si umquam eas explorare libet, te invito ut Kulturwege sequaris. Ab anno MMXIX, tibi occasionem offert ut in tempore praeterito iter facias ut primos incolas huius vici mythici convenias. Etiam laqueum lapideum lyncum CCL annorum videre potes. Cor Zermatt etiam testimonium perhibet traditioni architecturae antiquae. Fere XXX aedificia ex praeterito adhuc hic stant, pretiosum patrimonium culturae Alpinae. Per saecula, Zermatt se mundo mutanti circa pascua sua accommodavit. Diu imperio Episcopi Sionis subiectus, vicus libertatem suam anno MDCXVIII recuperavit. Deinde in tres communes divisus est, quae tandem die XIV Iunii MDCCLXCI coaleverunt. Interludio cruento, Zermatt et pagus Vallis a Francia paucis annis post annexi sunt, antequam Foederationi Helveticae anno MDCCCXV, post casum Napoleonis I, iungrentur. Novum capitulum incepit huic vico montano, sub stella fausta in corde Alpium nato. Sors Zermatt saeculo undevicesimo mutata est, cum hic vicus lariceus, in valle amissus, subito attentionem visitatorum ex toto orbe terrarum attraxit. Et periti et studiosi novum studium in altis montibus capiebant. Fervore civium Britannicorum incitati, montani ad Zermatt confluxerunt ut summos cacumina Alpium ascenderent. Ut crescente peregrinantium desiderio occurreret, primum deversorium in vico anno MDCCCXXXIX constructum est. Sed Alexander Seiler primus potentiam Cervini intellexit. Persuasus hunc montem fabulosum Zermatt locum visitandum facturum, deversorium emit et vicum primo deversorio, Deversorio Monte-Rosa, anno MDCCCLV inaugurato, donavit. Si hodie ianuam aperueris, invenies tabernam Eduardi adhuc trabes deversorii originales habere. Paucis annis post, die XIV mensis Iulii, anno MDCCCLXV, Eduardus Whymper rem perfecit ut primus cacumen Cervini, ad 4478 metra supra mare, attigisset. Tragoedia subsequens montem in lucem publicam posuit et Zermattum in novam aetatem introduxit. Aetatem recordorum et audaciae. Aetatem expansionis et progressionis turisticae. Crescente peregrinorum in Vallesam adventu, civitas metamorphosin subit. Alexander Seiler, actor magni momenti in evolutione vici, suscepit Zermattum cum Vispo ferrivia coniungere. Cum vicus solum per mulorum viam accedere posset, eum mundo externo aperuit, Zermattum locum turisticum praecipuum faciens. Linea ferriviaria anno 1891 inaugurata est, paucis tantum diebus post mortem auctoris. Successus statim fuit. Aestate anni 1891, plus quam triginta milia vectorum Zermattum tramine attigerant. Et numerus crescere pergebat. Hodie, plus quam tria milia vectorum linea Visp-Zermattum quotannis utuntur. Zermattum etiam numerum deversoriorum incrementum vidit. Praesentia valida peregrinorum Anglicorum aperitionem multarum theariarum incitavit, praecursores popinarum delicatarum quae nunc in communi inveniuntur. Munera, refrigeria et fasciculi florum Alpinorum per aestatem maximam vendebantur. Tempore quo religio locum centralem occupabat, necessitas etiam sentiebatur locum cultus aedificandi. Anno 1865, donationes affluebant ut proiectum ad effectum perduceretur. Cauponarii Alexander Seiler et Iosephus Clemenz responderunt, sicut et propinqui Douglas Hadow, qui modo mortuus erat durante tragica expeditione Eduardi Whymper ad cacumen Cervini. Anno 1869, lapis fundamentalis Ecclesiae Anglicanae Sancti Petri positus est, et vix anno post, die XXIX mensis Iunii anni MDCCCLXX, prima missa celebrata est. Fatum Zermatt nunc longe ultra Alpes Helveticas in discrimine pendet. Hiems incrementum aestivam activitatem post secundum bellum mundanum superavit. Regina temporis mitis, per annos vicus una ex celeberrimis stationibus nivariis Alpum factus est. Hodie, plus quam CL annis post hanc auream aetatem alpinismi, Zermatt exsultat, ostentans et audax. Nunc plus quam centum deversoriis et numerosis casulis glorians, oppidum quotannis milia visitatorum accipit. Caput Alpium Helveticarum, inter celeberrimas mundi stationes nivarias facta est. Altissima Europae regio nivaria, Zermatt, famam suam montibus qui eam circumdant debet. Omnes fabulosi, omnes prodigiosi. Regio Zermatt XXXVIII ex LIV cacuminibus Helveticis, qui plus quam IV milia metrorum altitudinis sunt, continet. Inter eos sunt illustris Cervinus, insigne vici, sed etiam reges Coronae Imperialis Zinal, colossi Montis Rosae et gigantes Mischabel. Quis non somniavit de his titanibus rupis in nive aeterna contemplandis? Quis non desideravit in glacie Gornergletscher, Zmuttgletscher vel Findelgletscher ambulare? Quis non speravit Cervinum, Lyskamm, Dufourspitze vel Weisshorn ascendere, profundo desiderio ad cacumen eorum perveniendi impulsus? Cor Zermatt numquam desinit pulsare, et per totum annum oppidum admiratoribus suis multitudinem actionum offert. Ut sitim audaciae, curiositatem, et montium amorem satient, historiae studiosi Museum Zermatlantis Matterhorn visitare possunt, ubi se in vitam olim immergere et terrificas et incredibiles gradus primi ascensus Matterhorn denuo invenire possunt. Amantes itinerum montanorum montem in omnes partes explorare possunt. Quidam semitam Europaweg sequi malunt, quae eos per pontem suspensum Caroli Kuonen, unum ex longissimis in mundo, ducit. Alii semitam quinque lacuum explorare malunt et nonnulla ex pulcherrimis scaenis alpinis detegere. Lacus Stellisee, Grindjesee, Grüensee, Mossjesee, et Leisee ante oculos eorum transibunt quasi imagines animae Vallais. Gorner Gorner Gorner aliud miraculum Zermattense est. Aquae Gornerae saxa serpentinite viridia sculpere pergunt, ambulantibus magicam fugam in cor naturae offerentes. Zermatt etiam nonnulla mirabilia amatoribus ludorum athleticorum reservat. Vicus est punctum initii cursus Matterhorn Ultracks, certaminis celeberrimi in itineribus et cursu aereo, et marathonem Zermatten omni aestate hospitio accipit. Sed imprimis, locus famam suam debet amplitudini exceptionali regionis suae nivariae, quae hieme 350 km pistarum offert ad experientiam singularem in altis montibus. Cupidi sensuum excitandorum ad altissimum locum Europae pervenire possunt in Matterhorn Glacier Ride, altissima tramine aereo trium funium in mundo. In casulis Crystal Ride, subito pavimentum vitreum sub pedibus suis levigari videbunt, prospectum mirabilem regionis glacialis infra offerentes. Ex summo stationis Matterhorn Glacier Paradise, toto anno accessibilis, prospectus panoramicos Alpium spectaculares frui possunt. Culmen vel ambitio ultima cuiusvis itineris ad Zermatten, Matterhorn, rex Alpium Helveticarum et dominus Vallais, tandem cor et animam cuiusque visitatoris movet. Haec pyramis invicta peritos alpinistas provocat ut ad cacumen suum perveniant. Splendore solis semper mutantis perfusus, omnes qui audent contemplari fascinat, somnia sua in aeternum vincens. Ut autem pulcherrimum admireris, Gornergrat Bahn, altissimum Europae tramen rotatum, ascendere debebis ad cacumen Gornergrat, in altitudine metrorum 3089. Inde, pulchritudo Alpium te exspectat. Panorama simpliciter spiritum rapit, prospectus autem Cervini inoblivabilis. Ex paucis casis in montibus alte sitis natus, vicus Zermatt, splendore Cervini et altorum cacuminum Vallais nutritus, locus emblematicus Alpium Helveticarum factus est. Initium optimorum rerum novarum et ianua ad cacumina majestatissima, Zermatt mille luminibus splendet, pretiosam hereditatem altorum montium et divitias eorum crystallinas mundo ostendens."
            },
            "GR": {
                "title": "Zermatt Μάτερχορν",
                "memoir": "Ένα μικρό ορεινό χωριό που ζει στο ρυθμό της αφθονίας και της αυστηρότητας της φύσης, το Ζερμάτ ακμάζει υπό την αιγίδα του Μάτερχορν και των πιο όμορφων κορυφών των Άλπεων. Σαν ένα δασώδες κόσμημα σε ένα βραχώδες τοπίο. Μέχρι την ημέρα που οι άνθρωποι αποφάσισαν να κατακτήσουν τις γύρω κορυφές μία προς μία, φέρνοντας την ορειβασία στη χρυσή εποχή της στην καρδιά του Βαλαί. Μέσα σε λίγες μόνο δεκαετίες, το χωριό μετατράπηκε στην πρωτεύουσα των Ελβετικών Άλπεων. Μια ματιά πίσω στην υπέροχη ιστορία του Ζερμάτ, του οποίου η μοναδική μοίρα του έχει χαρίσει παγκόσμια φήμη. Η ιστορία μας ξεκινά πριν από 6.000 χρόνια. Καθώς οι παγετώνες υποχωρούσαν στο Ελβετικό Άνω Βαλαί, ο άνθρωπος σταδιακά δάμασε τα βουνά. Στις πλαγιές των γιγάντων του Μόντε Ρόζα και του Αυτοκρατορικού Στέμματος, αναπτύχθηκαν βοσκοτόπια και καλλιέργειες. Μέχρι την ημέρα του 1280, όταν το Μάτερχορν είδε ένα θρυλικό χωριουδάκι να ξεφυτρώνει στους πρόποδές του. Στις όχθες του Matter Vispa και στην κοιλάδα μιας καταπράσινης κοιλάδας, η ενορία Pratobornum αναπτύχθηκε από τα αλπικά βοσκοτόπια σε υψόμετρο 1616 μέτρων. Λατινικής προέλευσης, το όνομά της εξελίχθηκε κατά τη διάρκεια των αιώνων υπό την επίδραση του γερμανικού πολιτισμού. Μόλις τον 19ο αιώνα το Zermatt απέκτησε την μοναδική του ονομασία. Το χωριό αναπτύχθηκε στη συμβολή των εμπορικών δρόμων που συνέδεαν την Ελβετία με την Ιταλία μέσω του περάσματος Saint-Théodule. Παρά τη Μικρή Εποχή των Παγετώνων της Ευρώπης, η διααλπική διαδρομή από την κοιλάδα του Zermatt προς την κοιλάδα της Αόστα ήταν πολύ δημοφιλής. Το χωριό προσαρμόστηκε στη σταδιακή αναγέννηση των παγετώνων του, και όταν ο Gornergletscher παρέσυρε τα σπίτια του, τα ξαναέχτισε πιο κάτω. Καθ' όλη τη διάρκεια του Μεσαίωνα και μέχρι την έλευση της ορειβασίας, το Zermatt παρέμεινε μια ποιμενική όαση γεμάτη με αχυρώνες. Κάποια στέγαζαν ζώα, ενώ άλλα χρησιμοποιούνταν για την αποθήκευση σιτηρών. Κάποια χρησιμοποιούνται για την ξήρανση κρέατος στον αέρα. Άλλες καλύβες χρησιμοποιούνταν ως κατοικίες. Πολλά από τα λείψανά τους έχουν ανακαλυφθεί κατά μήκος του μονοπατιού από το Ζερμάτ στο Τσμουτ. Και αν ποτέ θελήσετε να τα ανακαλύψετε, σας προσκαλώ να ακολουθήσετε το Kulturwege. Από το 2019, σας προσφέρει την ευκαιρία να ταξιδέψετε πίσω στο χρόνο για να συναντήσετε τους πρώτους κατοίκους αυτού του μυθικού χωριού. Μπορείτε ακόμη και να δείτε μια πέτρινη παγίδα λύγκα 250 ετών. Η καρδιά του Ζερμάτ μαρτυρά επίσης μια αρχαία αρχιτεκτονική παράδοση. Σχεδόν 30 κτίρια από το παρελθόν στέκονται ακόμα εδώ, μια πολύτιμη κληρονομιά του αλπικού πολιτισμού. Με το πέρασμα των αιώνων, το Ζερμάτ έχει προσαρμοστεί στον μεταβαλλόμενο κόσμο γύρω από τα βοσκοτόπια του. Υπό την κυριαρχία του Επισκόπου της Σιών για μεγάλο χρονικό διάστημα, το χωριό ανέκτησε την ελευθερία του το 1618. Στη συνέχεια, χωρίστηκε σε τρεις κοινότητες, οι οποίες τελικά συγχωνεύθηκαν στις 14 Ιουνίου 1791. Ένα αιματηρό μεσοδιάστημα, το Ζερμάτ και το καντόνι του Βαλαί προσαρτήθηκαν από τη Γαλλία λίγα χρόνια αργότερα, πριν ενταχθούν στην Ελβετική Συνομοσπονδία το 1815, μετά την πτώση του Ναπολέοντα Α΄. Ένα νέο κεφάλαιο ξεκίνησε για αυτό το ορεινό χωριό, που γεννήθηκε κάτω από ένα τυχερό αστέρι στην καρδιά των Άλπεων. Η μοίρα του Ζερμάτ άλλαξε τον 19ο αιώνα, όταν αυτό το χωριό από αγριόπευκο, χαμένο σε μια κοιλάδα, τράβηξε ξαφνικά την προσοχή επισκεπτών από όλο τον κόσμο. Επιστήμονες και λάτρεις έδειξαν ένα νέο ενδιαφέρον για τα ψηλά βουνά. Ενθουσιασμένοι από τον ζήλο των Βρετανών πολιτών, οι ορειβάτες συνέρρευσαν στο Ζερμάτ για να ανέβουν στις ψηλότερες κορυφές των Άλπεων. Για να καλύψουν την αυξανόμενη ζήτηση από τους τουρίστες, το πρώτο πανδοχείο χτίστηκε στο χωριό το 1839. Αλλά ήταν ο Αλεξάντερ Σάιλερ που πρώτος συνειδητοποίησε τις δυνατότητες του Μάτερχορν. Πεπεισμένος ότι αυτό το υπέροχο βουνό θα έκανε το Ζερμάτ έναν προορισμό που πρέπει οπωσδήποτε να δείτε, αγόρασε το πανδοχείο και προίκισε το χωριό με το πρώτο του ξενοδοχείο, το Hotel Monte-Rosa, το οποίο εγκαινιάστηκε το 1855. Αν τυχόν ανοίξετε την πόρτα σήμερα, θα ανακαλύψετε ότι το μπαρ του Έντουαρντ διατηρεί ακόμα τα αυθεντικά δοκάρια του πανδοχείου. Λίγα χρόνια αργότερα, στις 14 Ιουλίου 1865, ο Έντουαρντ Γουάιμπερ πέτυχε το κατόρθωμα να είναι ο πρώτος που έφτασε στην κορυφή του Μάτερχορν, στα 4.478 μέτρα πάνω από την επιφάνεια της θάλασσας. Η επακόλουθη τραγωδία έφερε το βουνό στο προσκήνιο και οδήγησε το Ζερμάτ σε μια νέα εποχή. Την εποχή των ρεκόρ και της περιπέτειας. Μια εποχή επέκτασης και τουριστικής ανάπτυξης. Αντιμέτωπος με την αυξανόμενη εισροή τουριστών στο Βαλέ, η κοινότητα βιώνει μια μεταμόρφωση. Βασικός παράγοντας στην ανάπτυξη του χωριού, ο Αλεξάντερ Σάιλερ ανέλαβε να συνδέσει το Ζερμάτ με το Βισπ σιδηροδρομικώς. Ενώ το χωριό ήταν προσβάσιμο μόνο με τρένο για μουλάρια, το άνοιξε στον έξω κόσμο, καθιστώντας το Ζερμάτ έναν κορυφαίο τουριστικό προορισμό. Η σιδηροδρομική γραμμή εγκαινιάστηκε το 1891, λίγες μόνο μέρες μετά τον θάνατο του εμπνευστή της. Η επιτυχία ήταν άμεση. Μέχρι το καλοκαίρι του 1891, περισσότεροι από 30.000 επιβάτες είχαν φτάσει στο Τσερμάτ με τρένο. Και ο αριθμός συνέχισε να αυξάνεται. Σήμερα, περισσότεροι από τρία εκατομμύρια επιβάτες χρησιμοποιούν τη γραμμή Visp-Ζερμάτ κάθε χρόνο. Το Τσερμάτ είδε επίσης αύξηση στον αριθμό των ξενοδοχείων. Η έντονη παρουσία Άγγλων τουριστών ενθάρρυνε το άνοιγμα πολυάριθμων τσαγιέρων, των προδρόμων των γκουρμέ εστιατορίων που βρίσκονται τώρα στην κοινότητα. Αναμνηστικά, αναψυκτικά και μπουκέτα από αλπικά λουλούδια πωλούνταν κατά την αιχμή του καλοκαιριού. Σε μια εποχή που η θρησκεία κατείχε κεντρική θέση, έγινε επίσης αισθητή η ανάγκη να κατασκευαστεί ένας χώρος λατρείας. Μέχρι το 1865, οι δωρεές έπεφταν ραγδαία για να υλοποιηθεί το έργο. Οι ξενοδόχοι Alexander Seiler και Joseph Clemenz ανταποκρίθηκαν, όπως και οι συγγενείς του Douglas Hadow, ο οποίος μόλις είχε πεθάνει κατά τη διάρκεια της τραγικής αποστολής του Edward Whymper στην κορυφή του Matterhorn. Το 1869, τέθηκε ο θεμέλιος λίθος της Αγγλικανικής Εκκλησίας του Αγίου Πέτρου και μόλις ένα χρόνο αργότερα, στις 29 Ιουνίου 1870, τελέστηκε η πρώτη λειτουργία. Η μοίρα του Zermatt κρέμεται τώρα σε μια κλωστή πολύ πέρα ​​από τις Ελβετικές Άλπεις. Η χειμερινή άνθηση ξεπέρασε τη θερινή του δραστηριότητα μετά τον Δεύτερο Παγκόσμιο Πόλεμο. Βασίλισσα της ήπιας εποχής, με την πάροδο των ετών το χωριό έγινε ένα από τα πιο διάσημα χιονοδρομικά κέντρα στις Άλπεις. Σήμερα, περισσότερα από 150 χρόνια μετά από αυτή τη χρυσή εποχή της ορειβασίας, το Zermatt αγαλλιάζει, είναι φανταχτερό και τολμηρό. Τώρα, με πάνω από εκατό ξενοδοχεία και πολυάριθμα σαλέ, η πόλη καλωσορίζει χιλιάδες επισκέπτες κάθε χρόνο. Πρωτεύουσα των Ελβετικών Άλπεων, έχει γίνει ένα από τα πιο διάσημα χιονοδρομικά κέντρα στον κόσμο. Το Ζέρματ, το υψηλότερο χιονοδρομικό κέντρο της Ευρώπης, οφείλει τη φήμη του στα βουνά που το περιβάλλουν. Όλα θρυλικά, όλα θαυμαστά. Η περιοχή του Ζέρματ φιλοξενεί 38 από τις 54 ελβετικές κορυφές με υψόμετρο άνω των 4.000 μέτρων. Ανάμεσά τους είναι το περίφημο Μάτερχορν, το έμβλημα του χωριού, αλλά και οι ηγεμόνες του Αυτοκρατορικού Στέμματος του Ζίναλ, οι κολοσσοί του Μόντε Ρόζα και οι γίγαντες του Μίσαμπελ. Ποιος δεν έχει ονειρευτεί να ατενίσει αυτούς τους τιτάνες των βράχων στο αιώνιο χιόνι; Ποιος δεν έχει λαχταρήσει να περπατήσει στους πάγους του Γκόρνεργκλέτσερ, του Τσμούτγκλέτσερ ή του Φίντελγκλέτσερ; Ποιος δεν έχει ελπίσει να ανέβει στο Μάτερχορν, το Λύσκαμ, το Ντουφούρσπιτσε ή το Βάισχορν, ωθούμενος από μια βαθιά επιθυμία να φτάσει στην κορυφή τους; Η καρδιά του Ζέρματ δεν σταματά ποτέ να χτυπά και όλο το χρόνο η πόλη προσφέρει στους θαυμαστές της μια πληθώρα δραστηριοτήτων. Για να ικανοποιήσουν τη δίψα τους για περιπέτεια, την περιέργειά τους και το πάθος τους για τα βουνά. Οι λάτρεις της ιστορίας μπορούν να επισκεφθούν το Μουσείο Zermatlantis Matterhorn, όπου μπορούν να βυθιστούν στη ζωή του παρελθόντος και να ανακαλύψουν ξανά τα τρομακτικά και απίστευτα στάδια της πρώτης ανάβασης στο Matterhorn. Οι λάτρεις της πεζοπορίας μπορούν να εξερευνήσουν το βουνό προς όλες τις κατευθύνσεις. Κάποιοι θα επιλέξουν να ακολουθήσουν το μονοπάτι Europaweg, το οποίο τους οδηγεί πάνω από την κρεμαστή γέφυρα Charles Kuonen, μία από τις μακρύτερες στον κόσμο. Άλλοι θα προτιμήσουν να εξερευνήσουν το μονοπάτι των 5 λιμνών και να ανακαλύψουν μερικά από τα πιο όμορφα αλπικά τοπία. Οι λίμνες Stellisee, Grindjesee, Grüensee, Mossjesee και Leisee θα περάσουν μπροστά από τα μάτια τους σαν τόσες πολλές αντανακλάσεις της ψυχής του Valais. Το φαράγγι Gorner είναι ένα ακόμη από τα θαύματα του Zermatt. Τα νερά του Gornera συνεχίζουν να σμιλεύουν τους σερπεντινιτικούς πράσινους βράχους, προσφέροντας στους πεζοπόρους μια μαγική απόδραση στην καρδιά της φύσης. Το Zermatt επιφυλάσσει επίσης μερικές εκπλήξεις για τους λάτρεις των σπορ. Το χωριό αποτελεί το σημείο εκκίνησης για το Matterhorn Ultracks, έναν διάσημο αγώνα πεζοπορίας και skyrunning, και φιλοξενεί κάθε καλοκαίρι τον μαραθώνιο του Zermatt. Αλλά πάνω απ' όλα, το θέρετρο οφείλει τη φήμη του στην εξαιρετική έκταση του χιονοδρομικού του κέντρου, το οποίο τον χειμώνα προσφέρει 350 χλμ. πιστών για μια μοναδική εμπειρία σε υψηλά βουνά. Οι λάτρεις της συγκίνησης μπορούν να επισκεφθούν το υψηλότερο θέρετρο της Ευρώπης με το Matterhorn glacier ride, το υψηλότερο τραμ τριών καλωδίων στον κόσμο. Στις καμπίνες Crystal ride, θα δουν ξαφνικά το γυάλινο δάπεδο να φωτίζεται κάτω από τα πόδια τους, προσφέροντας μια εκπληκτική θέα στο παγετώδες τοπίο από κάτω. Από την κορυφή του σταθμού Matterhorn Glacier Paradise, προσβάσιμο όλο το χρόνο, μπορούν να απολαύσουν εκπληκτική πανοραμική θέα στις Άλπεις. Το αποκορύφωμα ή η απόλυτη φιλοδοξία οποιουδήποτε ταξιδιού στο Zermatt, το Matterhorn, βασιλιάς των Ελβετικών Άλπεων και άρχοντας του Valais, τελικά συγκινεί την καρδιά και την ψυχή κάθε επισκέπτη. Αυτή η αδάμαστη πυραμίδα προκαλεί τους έμπειρους ορειβάτες να φτάσουν στην κορυφή της. Λουσμένο στη λάμψη ενός συνεχώς μεταβαλλόμενου ήλιου, μαγεύει όλους όσους τολμούν να το ατενίσουν, κατακτώντας τα όνειρά τους για πάντα. Και για να το θαυμάσετε στην πιο όμορφη εκδοχή του, θα πρέπει να ανεβείτε στο Gornergrat Bahn, το ψηλότερο οδοντωτό τρένο της Ευρώπης, στην κορυφή Gornergrat, σε υψόμετρο 3.089 μέτρων. Από εκεί ψηλά, σας περιμένει η ομορφιά των Άλπεων. Το πανόραμα είναι απλά μαγευτικό και η θέα του Μάτερχορν αξέχαστη. Γεννημένο από μερικές καλύβες βαθιά μέσα στα βουνά, το χωριό Ζερμάτ έχει θραφεί από τη λάμψη του Μάτερχορν και των ψηλών κορυφών του Βαλέ για να γίνει ένα εμβληματικό θέρετρο των Ελβετικών Άλπεων. Σημείο εκκίνησης για τις καλύτερες περιπέτειες και πύλη προς τις πιο μεγαλοπρεπείς κορυφές, το Ζερμάτ λάμπει με χίλια φώτα, φέρνοντας στην προσοχή του κόσμου την πολύτιμη κληρονομιά των ψηλών βουνών και τον κρυστάλλινο πλούτο τους."
            },
            "CY": {
                "title": "Zermatt Μάτερχορν",
                "memoir": "Ένα μικρό ορεινό χωριό που ζει στο ρυθμό της αφθονίας και της αυστηρότητας της φύσης, το Ζερμάτ ακμάζει υπό την αιγίδα του Μάτερχορν και των πιο όμορφων κορυφών των Άλπεων. Σαν ένα δασώδες κόσμημα σε ένα βραχώδες τοπίο. Μέχρι την ημέρα που οι άνθρωποι αποφάσισαν να κατακτήσουν τις γύρω κορυφές μία προς μία, φέρνοντας την ορειβασία στη χρυσή εποχή της στην καρδιά του Βαλαί. Μέσα σε λίγες μόνο δεκαετίες, το χωριό μετατράπηκε στην πρωτεύουσα των Ελβετικών Άλπεων. Μια ματιά πίσω στην υπέροχη ιστορία του Ζερμάτ, του οποίου η μοναδική μοίρα του έχει χαρίσει παγκόσμια φήμη. Η ιστορία μας ξεκινά πριν από 6.000 χρόνια. Καθώς οι παγετώνες υποχωρούσαν στο Ελβετικό Άνω Βαλαί, ο άνθρωπος σταδιακά δάμασε τα βουνά. Στις πλαγιές των γιγάντων του Μόντε Ρόζα και του Αυτοκρατορικού Στέμματος, αναπτύχθηκαν βοσκοτόπια και καλλιέργειες. Μέχρι την ημέρα του 1280, όταν το Μάτερχορν είδε ένα θρυλικό χωριουδάκι να ξεφυτρώνει στους πρόποδές του. Στις όχθες του Matter Vispa και στην κοιλάδα μιας καταπράσινης κοιλάδας, η ενορία Pratobornum αναπτύχθηκε από τα αλπικά βοσκοτόπια σε υψόμετρο 1616 μέτρων. Λατινικής προέλευσης, το όνομά της εξελίχθηκε κατά τη διάρκεια των αιώνων υπό την επίδραση του γερμανικού πολιτισμού. Μόλις τον 19ο αιώνα το Zermatt απέκτησε την μοναδική του ονομασία. Το χωριό αναπτύχθηκε στη συμβολή των εμπορικών δρόμων που συνέδεαν την Ελβετία με την Ιταλία μέσω του περάσματος Saint-Théodule. Παρά τη Μικρή Εποχή των Παγετώνων της Ευρώπης, η διααλπική διαδρομή από την κοιλάδα του Zermatt προς την κοιλάδα της Αόστα ήταν πολύ δημοφιλής. Το χωριό προσαρμόστηκε στη σταδιακή αναγέννηση των παγετώνων του, και όταν ο Gornergletscher παρέσυρε τα σπίτια του, τα ξαναέχτισε πιο κάτω. Καθ' όλη τη διάρκεια του Μεσαίωνα και μέχρι την έλευση της ορειβασίας, το Zermatt παρέμεινε μια ποιμενική όαση γεμάτη με αχυρώνες. Κάποια στέγαζαν ζώα, ενώ άλλα χρησιμοποιούνταν για την αποθήκευση σιτηρών. Κάποια χρησιμοποιούνται για την ξήρανση κρέατος στον αέρα. Άλλες καλύβες χρησιμοποιούνταν ως κατοικίες. Πολλά από τα λείψανά τους έχουν ανακαλυφθεί κατά μήκος του μονοπατιού από το Ζερμάτ στο Τσμουτ. Και αν ποτέ θελήσετε να τα ανακαλύψετε, σας προσκαλώ να ακολουθήσετε το Kulturwege. Από το 2019, σας προσφέρει την ευκαιρία να ταξιδέψετε πίσω στο χρόνο για να συναντήσετε τους πρώτους κατοίκους αυτού του μυθικού χωριού. Μπορείτε ακόμη και να δείτε μια πέτρινη παγίδα λύγκα 250 ετών. Η καρδιά του Ζερμάτ μαρτυρά επίσης μια αρχαία αρχιτεκτονική παράδοση. Σχεδόν 30 κτίρια από το παρελθόν στέκονται ακόμα εδώ, μια πολύτιμη κληρονομιά του αλπικού πολιτισμού. Με το πέρασμα των αιώνων, το Ζερμάτ έχει προσαρμοστεί στον μεταβαλλόμενο κόσμο γύρω από τα βοσκοτόπια του. Υπό την κυριαρχία του Επισκόπου της Σιών για μεγάλο χρονικό διάστημα, το χωριό ανέκτησε την ελευθερία του το 1618. Στη συνέχεια, χωρίστηκε σε τρεις κοινότητες, οι οποίες τελικά συγχωνεύθηκαν στις 14 Ιουνίου 1791. Ένα αιματηρό μεσοδιάστημα, το Ζερμάτ και το καντόνι του Βαλαί προσαρτήθηκαν από τη Γαλλία λίγα χρόνια αργότερα, πριν ενταχθούν στην Ελβετική Συνομοσπονδία το 1815, μετά την πτώση του Ναπολέοντα Α΄. Ένα νέο κεφάλαιο ξεκίνησε για αυτό το ορεινό χωριό, που γεννήθηκε κάτω από ένα τυχερό αστέρι στην καρδιά των Άλπεων. Η μοίρα του Ζερμάτ άλλαξε τον 19ο αιώνα, όταν αυτό το χωριό από αγριόπευκο, χαμένο σε μια κοιλάδα, τράβηξε ξαφνικά την προσοχή επισκεπτών από όλο τον κόσμο. Επιστήμονες και λάτρεις έδειξαν ένα νέο ενδιαφέρον για τα ψηλά βουνά. Ενθουσιασμένοι από τον ζήλο των Βρετανών πολιτών, οι ορειβάτες συνέρρευσαν στο Ζερμάτ για να ανέβουν στις ψηλότερες κορυφές των Άλπεων. Για να καλύψουν την αυξανόμενη ζήτηση από τους τουρίστες, το πρώτο πανδοχείο χτίστηκε στο χωριό το 1839. Αλλά ήταν ο Αλεξάντερ Σάιλερ που πρώτος συνειδητοποίησε τις δυνατότητες του Μάτερχορν. Πεπεισμένος ότι αυτό το υπέροχο βουνό θα έκανε το Ζερμάτ έναν προορισμό που πρέπει οπωσδήποτε να δείτε, αγόρασε το πανδοχείο και προίκισε το χωριό με το πρώτο του ξενοδοχείο, το Hotel Monte-Rosa, το οποίο εγκαινιάστηκε το 1855. Αν τυχόν ανοίξετε την πόρτα σήμερα, θα ανακαλύψετε ότι το μπαρ του Έντουαρντ διατηρεί ακόμα τα αυθεντικά δοκάρια του πανδοχείου. Λίγα χρόνια αργότερα, στις 14 Ιουλίου 1865, ο Έντουαρντ Γουάιμπερ πέτυχε το κατόρθωμα να είναι ο πρώτος που έφτασε στην κορυφή του Μάτερχορν, στα 4.478 μέτρα πάνω από την επιφάνεια της θάλασσας. Η επακόλουθη τραγωδία έφερε το βουνό στο προσκήνιο και οδήγησε το Ζερμάτ σε μια νέα εποχή. Την εποχή των ρεκόρ και της περιπέτειας. Μια εποχή επέκτασης και τουριστικής ανάπτυξης. Αντιμέτωπος με την αυξανόμενη εισροή τουριστών στο Βαλέ, η κοινότητα βιώνει μια μεταμόρφωση. Βασικός παράγοντας στην ανάπτυξη του χωριού, ο Αλεξάντερ Σάιλερ ανέλαβε να συνδέσει το Ζερμάτ με το Βισπ σιδηροδρομικώς. Ενώ το χωριό ήταν προσβάσιμο μόνο με τρένο για μουλάρια, το άνοιξε στον έξω κόσμο, καθιστώντας το Ζερμάτ έναν κορυφαίο τουριστικό προορισμό. Η σιδηροδρομική γραμμή εγκαινιάστηκε το 1891, λίγες μόνο μέρες μετά τον θάνατο του εμπνευστή της. Η επιτυχία ήταν άμεση. Μέχρι το καλοκαίρι του 1891, περισσότεροι από 30.000 επιβάτες είχαν φτάσει στο Τσερμάτ με τρένο. Και ο αριθμός συνέχισε να αυξάνεται. Σήμερα, περισσότεροι από τρία εκατομμύρια επιβάτες χρησιμοποιούν τη γραμμή Visp-Ζερμάτ κάθε χρόνο. Το Τσερμάτ είδε επίσης αύξηση στον αριθμό των ξενοδοχείων. Η έντονη παρουσία Άγγλων τουριστών ενθάρρυνε το άνοιγμα πολυάριθμων τσαγιέρων, των προδρόμων των γκουρμέ εστιατορίων που βρίσκονται τώρα στην κοινότητα. Αναμνηστικά, αναψυκτικά και μπουκέτα από αλπικά λουλούδια πωλούνταν κατά την αιχμή του καλοκαιριού. Σε μια εποχή που η θρησκεία κατείχε κεντρική θέση, έγινε επίσης αισθητή η ανάγκη να κατασκευαστεί ένας χώρος λατρείας. Μέχρι το 1865, οι δωρεές έπεφταν ραγδαία για να υλοποιηθεί το έργο. Οι ξενοδόχοι Alexander Seiler και Joseph Clemenz ανταποκρίθηκαν, όπως και οι συγγενείς του Douglas Hadow, ο οποίος μόλις είχε πεθάνει κατά τη διάρκεια της τραγικής αποστολής του Edward Whymper στην κορυφή του Matterhorn. Το 1869, τέθηκε ο θεμέλιος λίθος της Αγγλικανικής Εκκλησίας του Αγίου Πέτρου και μόλις ένα χρόνο αργότερα, στις 29 Ιουνίου 1870, τελέστηκε η πρώτη λειτουργία. Η μοίρα του Zermatt κρέμεται τώρα σε μια κλωστή πολύ πέρα ​​από τις Ελβετικές Άλπεις. Η χειμερινή άνθηση ξεπέρασε τη θερινή του δραστηριότητα μετά τον Δεύτερο Παγκόσμιο Πόλεμο. Βασίλισσα της ήπιας εποχής, με την πάροδο των ετών το χωριό έγινε ένα από τα πιο διάσημα χιονοδρομικά κέντρα στις Άλπεις. Σήμερα, περισσότερα από 150 χρόνια μετά από αυτή τη χρυσή εποχή της ορειβασίας, το Zermatt αγαλλιάζει, είναι φανταχτερό και τολμηρό. Τώρα, με πάνω από εκατό ξενοδοχεία και πολυάριθμα σαλέ, η πόλη καλωσορίζει χιλιάδες επισκέπτες κάθε χρόνο. Πρωτεύουσα των Ελβετικών Άλπεων, έχει γίνει ένα από τα πιο διάσημα χιονοδρομικά κέντρα στον κόσμο. Το Ζέρματ, το υψηλότερο χιονοδρομικό κέντρο της Ευρώπης, οφείλει τη φήμη του στα βουνά που το περιβάλλουν. Όλα θρυλικά, όλα θαυμαστά. Η περιοχή του Ζέρματ φιλοξενεί 38 από τις 54 ελβετικές κορυφές με υψόμετρο άνω των 4.000 μέτρων. Ανάμεσά τους είναι το περίφημο Μάτερχορν, το έμβλημα του χωριού, αλλά και οι ηγεμόνες του Αυτοκρατορικού Στέμματος του Ζίναλ, οι κολοσσοί του Μόντε Ρόζα και οι γίγαντες του Μίσαμπελ. Ποιος δεν έχει ονειρευτεί να ατενίσει αυτούς τους τιτάνες των βράχων στο αιώνιο χιόνι; Ποιος δεν έχει λαχταρήσει να περπατήσει στους πάγους του Γκόρνεργκλέτσερ, του Τσμούτγκλέτσερ ή του Φίντελγκλέτσερ; Ποιος δεν έχει ελπίσει να ανέβει στο Μάτερχορν, το Λύσκαμ, το Ντουφούρσπιτσε ή το Βάισχορν, ωθούμενος από μια βαθιά επιθυμία να φτάσει στην κορυφή τους; Η καρδιά του Ζέρματ δεν σταματά ποτέ να χτυπά και όλο το χρόνο η πόλη προσφέρει στους θαυμαστές της μια πληθώρα δραστηριοτήτων. Για να ικανοποιήσουν τη δίψα τους για περιπέτεια, την περιέργειά τους και το πάθος τους για τα βουνά. Οι λάτρεις της ιστορίας μπορούν να επισκεφθούν το Μουσείο Zermatlantis Matterhorn, όπου μπορούν να βυθιστούν στη ζωή του παρελθόντος και να ανακαλύψουν ξανά τα τρομακτικά και απίστευτα στάδια της πρώτης ανάβασης στο Matterhorn. Οι λάτρεις της πεζοπορίας μπορούν να εξερευνήσουν το βουνό προς όλες τις κατευθύνσεις. Κάποιοι θα επιλέξουν να ακολουθήσουν το μονοπάτι Europaweg, το οποίο τους οδηγεί πάνω από την κρεμαστή γέφυρα Charles Kuonen, μία από τις μακρύτερες στον κόσμο. Άλλοι θα προτιμήσουν να εξερευνήσουν το μονοπάτι των 5 λιμνών και να ανακαλύψουν μερικά από τα πιο όμορφα αλπικά τοπία. Οι λίμνες Stellisee, Grindjesee, Grüensee, Mossjesee και Leisee θα περάσουν μπροστά από τα μάτια τους σαν τόσες πολλές αντανακλάσεις της ψυχής του Valais. Το φαράγγι Gorner είναι ένα ακόμη από τα θαύματα του Zermatt. Τα νερά του Gornera συνεχίζουν να σμιλεύουν τους σερπεντινιτικούς πράσινους βράχους, προσφέροντας στους πεζοπόρους μια μαγική απόδραση στην καρδιά της φύσης. Το Zermatt επιφυλάσσει επίσης μερικές εκπλήξεις για τους λάτρεις των σπορ. Το χωριό αποτελεί το σημείο εκκίνησης για το Matterhorn Ultracks, έναν διάσημο αγώνα πεζοπορίας και skyrunning, και φιλοξενεί κάθε καλοκαίρι τον μαραθώνιο του Zermatt. Αλλά πάνω απ' όλα, το θέρετρο οφείλει τη φήμη του στην εξαιρετική έκταση του χιονοδρομικού του κέντρου, το οποίο τον χειμώνα προσφέρει 350 χλμ. πιστών για μια μοναδική εμπειρία σε υψηλά βουνά. Οι λάτρεις της συγκίνησης μπορούν να επισκεφθούν το υψηλότερο θέρετρο της Ευρώπης με το Matterhorn glacier ride, το υψηλότερο τραμ τριών καλωδίων στον κόσμο. Στις καμπίνες Crystal ride, θα δουν ξαφνικά το γυάλινο δάπεδο να φωτίζεται κάτω από τα πόδια τους, προσφέροντας μια εκπληκτική θέα στο παγετώδες τοπίο από κάτω. Από την κορυφή του σταθμού Matterhorn Glacier Paradise, προσβάσιμο όλο το χρόνο, μπορούν να απολαύσουν εκπληκτική πανοραμική θέα στις Άλπεις. Το αποκορύφωμα ή η απόλυτη φιλοδοξία οποιουδήποτε ταξιδιού στο Zermatt, το Matterhorn, βασιλιάς των Ελβετικών Άλπεων και άρχοντας του Valais, τελικά συγκινεί την καρδιά και την ψυχή κάθε επισκέπτη. Αυτή η αδάμαστη πυραμίδα προκαλεί τους έμπειρους ορειβάτες να φτάσουν στην κορυφή της. Λουσμένο στη λάμψη ενός συνεχώς μεταβαλλόμενου ήλιου, μαγεύει όλους όσους τολμούν να το ατενίσουν, κατακτώντας τα όνειρά τους για πάντα. Και για να το θαυμάσετε στην πιο όμορφη εκδοχή του, θα πρέπει να ανεβείτε στο Gornergrat Bahn, το ψηλότερο οδοντωτό τρένο της Ευρώπης, στην κορυφή Gornergrat, σε υψόμετρο 3.089 μέτρων. Από εκεί ψηλά, σας περιμένει η ομορφιά των Άλπεων. Το πανόραμα είναι απλά μαγευτικό και η θέα του Μάτερχορν αξέχαστη. Γεννημένο από μερικές καλύβες βαθιά μέσα στα βουνά, το χωριό Ζερμάτ έχει θραφεί από τη λάμψη του Μάτερχορν και των ψηλών κορυφών του Βαλέ για να γίνει ένα εμβληματικό θέρετρο των Ελβετικών Άλπεων. Σημείο εκκίνησης για τις καλύτερες περιπέτειες και πύλη προς τις πιο μεγαλοπρεπείς κορυφές, το Ζερμάτ λάμπει με χίλια φώτα, φέρνοντας στην προσοχή του κόσμου την πολύτιμη κληρονομιά των ψηλών βουνών και τον κρυστάλλινο πλούτο τους."
            }
        }
    },
    "Gone with the Wind": {
        "country": "US", "insignia": "Pistol",
        "memoir": "Gone with the Wind has been criticized as having perpetuated Civil War myths and black stereotypes. David Reynolds wrote that \"The white women are elegant, their menfolk are noble or at least dashing. And, in the background, the black slaves are mostly dutiful and content, clearly incapable of an independent existence.\" Reynolds likened Gone with the Wind to The Birth of a Nation and other re-imaginings of the South during the era of segregation, in which white Southerners are portrayed as defending traditional values, and the issue of slavery is largely ignored. The film has been described as a \"regression\" that promotes both the myth of the black rapist and the honorable and defensive role of the Ku Klux Klan during Reconstruction, and as a \"social propaganda\" film offering a \"white supremacist\" view of the past.",
        "language": {
            "RU": {
                "title": "Унесённые ветром",
                "memoir": "«Унесенные ветром» критиковались за то, что они увековечивали мифы Гражданской войны и стереотипы о черных. Дэвид Рейнольдс писал, что «белые женщины элегантны, их мужчины благородны или, по крайней мере, лихие. И на заднем плане черные рабы в основном послушны и довольны, явно неспособны к независимому существованию». Рейнольдс сравнил «Унесенные ветром» с «Рождением нации» и другими переосмыслениями Юга в эпоху сегрегации, в которых белые южане изображаются как защитники традиционных ценностей, а проблема рабства в значительной степени игнорируется. Фильм был описан как «регресс», который продвигает как миф о черном насильнике, так и почетную и оборонительную роль Ку-клукс-клана во время Реконструкции, и как фильм «социальной пропаганды», предлагающий «белый супремасистский» взгляд на прошлое."
            }
        }
    },
    "Sabrina Fairchild": {
        "country": "US", "insignia": "Palace",
        "memoir": "Sabrina Fairchild is the young daughter of the Larrabee family's chauffeur, Thomas Fairchild, and has been in love with David Larrabee all her life. David, a three-times-married, non-working playboy, has never paid romantic attention to Sabrina. Since she has lived for years on the Larrabee estate in Long Island New York with her father, to him, she is still a child.",
        "language": {
            "RU": {
                "title": "Сабрина Фэрчайлд",
                "memoir": "Сабрина Фэрчайлд - молодая дочь шофера семьи Ларраби, Томаса Фэрчайлда, и всю жизнь влюблена в Дэвида Ларраби. Дэвид, трижды женатый, неработающий плейбой, никогда не оказывал Сабрине романтического внимания. Поскольку она много лет прожила в поместье Ларраби на Лонг-Айленде, штат Нью-Йорк, со своим отцом, для него она все еще ребенок."
            }
        }
    },
    "Some Like It Hot": {
        "country": "US", "insignia": "OrientExpress",
        "memoir": "In Prohibition-era Chicago, Joe is a jazz saxophone player and an irresponsible, impulsive gambler and ladies' man; Jerry, his anxious friend, is a jazz double bass player. They work in a speakeasy owned by local Mafia boss \"Spats\" Colombo. Tipped off by informant \"Toothpick\" Charlie, the police raid the joint. Joe and Jerry escape, but later accidentally witness Spats and his henchmen gunning down Toothpick and his gang in revenge (an incident inspired by the Saint Valentine's Day Massacre). Spats and his gang see them as they flee. Broke, terrified, and desperate to leave Chicago, Joe and Jerry disguise themselves as women named Josephine and Daphne so they can join Sweet Sue and her Society Syncopators, an all-female band headed by train to Miami. On the train, Joe and Jerry befriend Sugar Kane, the band's vocalist and ukulele player.",
        "language": {
            "RU": {
                "title": "В джазе только девушки",
                "memoir": "В Чикаго эпохи сухого закона Джо - джазовый саксофонист, безответственный, импульсивный игрок и дамский угодник; Джерри, его беспокойный друг, джазовый контрабасист. Они работают в нелегальном баре, принадлежащем местному боссу мафии «Спатсу» Коломбо. Получив наводку от информатора «Зубочистки» Чарли, полиция совершает налет на заведение. Джо и Джерри сбегают, но позже случайно становятся свидетелями того, как Спатс и его приспешники расстреливают Зубочистку и его банду в отместку (инцидент, вдохновленный резней в День святого Валентина). Спатс и его банда видят, как они убегают. Разбитые, напуганные и отчаянно желающие покинуть Чикаго, Джо и Джерри маскируются под женщин по имени Жозефина и Дафна, чтобы присоединиться к Sweet Sue and her Society Syncopators, женской группе, направляющейся поездом в Майами. В поезде Джо и Джерри знакомятся с Шугар Кейн, вокалисткой группы и игроком на укулеле."
            }
        }
    }
}
