{
    "007 James Bond Джеймс Бонд": {
        "avatar": "007",
        "country": "GB",
        "language": {
            "CN": {
                "text": "007系列电影是辨识度最高、经久不衰的品牌之一，其核心人物是詹姆斯·邦德——一位拥有杀人执照的军情六处特工，集冷酷高效、贵族风范和无可匹敌的魅力于一身。邦德这一角色的塑造始于伊恩·弗莱明的系列小说（第一部是1953年的《皇家赌场》），小说中的邦德并非光鲜亮丽的超级英雄，而是一位身经百战、心理复杂的特工，他身上常有伤痕，嗜酒如命，烟不离手，对细节一丝不苟，并且对死亡有着敏锐的感知。邦德的银幕形象在1962年由肖恩·康纳利主演的《诺博士》中得以确立，康纳利塑造的邦德形象也由此成为经典：无可挑剔的西装、近乎愤世嫉俗的幽默、​​精湛的武器和机械操控技巧，以及面对末日危机时的沉着冷静。邦德的冒险故事围绕着对抗全球恶棍展开——从布洛菲尔德和他的幽灵党到现代网络恐怖分子和腐败寡头——他的任务范围从蒙特卡洛的赌场到冰冷的峡湾，从热带岛屿到莫斯科市中心，从香港的摩天大楼到地下实验室。007的生活方式是奢华与实用性的完美结合：一辆配备各种高科技装备的阿斯顿·马丁，一杯摇匀而非搅拌的伏特加马提尼，名贵的腕表，定制的西装，以及对任何环境的瞬间适应能力——无论是盛大的舞会还是惊险刺激的伏击。邦女郎是邦德系列电影不可或缺的一部分：她们既有盟友和线人（如哈妮·莱德和维斯珀·林德），也有双面间谍和受害者（如索利泰尔和卡米尔·蒙特兹），她们为影片增添了浪漫的张力、戏剧性的转折，以及偶尔的悲剧结局。该系列电影的拍摄地点构成了一个动作世界：威尼斯和伊斯坦布尔、东京和迈阿密、亚马逊和喜马拉雅山脉、伦敦和布拉格、撒哈拉沙漠和北极基地——每个环境都成为了追逐、枪战和标志性特技的舞台。邦德在电子游戏中焕发了新的活力，从20世纪80年代和90年代的经典街机改编游戏，到雄心勃勃的射击游戏，例如《黄金眼007》（1997年，N64）、《明日帝国》和《007：夜火》；现代作品（《量子危机》、《黄金眼：重装上阵》）将电影元素与互动性相结合，让玩家能够体验电影风格的特工任务。网络空间通过粉丝百科全书（詹姆斯·邦德维基）、电影纪念品档案馆、官方分析论坛和标志性拍摄地点的虚拟之旅，维系着007的狂热粉丝群体。官方网站（007.com）发布有关新电影、收藏版以及与邦德系列相关品牌的联名合作等新闻。因此，詹姆斯·邦德不仅仅是一个角色，更是一个文化偶像——一个象征着风格、危险和冒险在灾难边缘永恒交织的时代的符号。",
                "title": "007 詹姆斯·邦德"
            },
            "JP": {
                "text": "007シリーズは、最も有名で長きにわたり愛されてきた映画ブランドの一つです。その中心人物は、殺しのライセンスを持つMI6のエージェント、ジェームズ・ボンドです。冷酷な効率性と貴族的な優雅さ、そして不屈のカリスマ性を兼ね備えています。このキャラクターの誕生は、イアン・フレミングの小説（最初の作品は『007 カジノ・ロワイヤル』（1953年））から始まりました。ボンドは華やかなスーパーヒーローではなく、傷を負い、ウイスキーとタバコを好み、細部へのこだわりと鋭い死の意識を持つ、タフで複雑な心理を持つ工作員でした。彼のスクリーン上での進化は、1962年に『ドクター・ノオ』とショーン・コネリーの共演によって始まり、完璧なスーツ、皮肉ともいえる機知、武器と機械の卓越した操作性、そして終末的な脅威にも動じない冷静さといった定番を確立しました。ボンドの冒険は、ブロフェルドと彼のスペクターから現代のサイバーテロリストや腐敗したオリガルヒに至るまで、世界中の悪党との任務を中心に展開し、モンテカルロのカジノから氷のフィヨルド、熱帯の島々からモスクワの中心部、香港の摩天楼から地下研究所まで、様々な場所を舞台とする。007のライフスタイルは、贅沢さと機能性が融合したもの。ガジェット満載のアストンマーティン、ウォッカ・マティーニ（ステアではなくシェイク）、高価な時計、仕立ての良いスーツ、そして舞踏会であろうとゲリラの待ち伏せであろうと、どんな環境にも瞬時に適応する能力。この神話に欠かせない存在が「ボンドガール」だ。味方や情報提供者（ハニー・ライダー、ヴェスパー・リンド）から、二重スパイや犠牲者（ソリティア、カミーユ・モンテス）まで、様々なキャラクターが、ロマンチックな緊張感、ドラマチックな展開、そして時に悲劇的な結末をもたらす。このシリーズの舞台はアクション グローブを形成しています。ヴェネツィアとイスタンブール、東京とマイアミ、アマゾンとヒマラヤ、ロンドンとプラハ、サハラ砂漠と北極の基地。各環境が追跡劇、銃撃戦、特徴的なスタントの舞台となります。ボンドは、1980 年代と 1990 年代の古典的なアーケード版から、ゴールデンアイ 007 (1997、N64)、トゥモロー ネバー ダイ、007: ナイトファイアなどの野心的なシューティング ゲームまで、ビデオ ゲームで新たな生命を吹き込まれました。最近のプロジェクト (慰めの報酬、ゴールデンアイ: リローデッド) では、映画的な要素とインタラクティブ性が組み合わされ、プレーヤーは映画スタイルのミッションでエージェントを体験できます。オンライン空間では、ファンの百科事典 (James Bond Wiki)、映画の記念品のアーカイブ、正典分析のフォーラム、象徴的な撮影場所のバーチャル ツアーを通じて 007 カルトが維持されています。公式リソース（007.com）では、新作映画、コレクターズ・エディション、ボンド・フランチャイズ関連ブランドとのクロスオーバー作品に関するニュースを公開しています。このように、ジェームズ・ボンドは単なるキャラクターではなく、文化的アイコンであり続けています。スタイル、危険、そして冒険が、破滅の瀬戸際で永遠に踊り続ける時代の象徴なのです。",
                "title": "007 ジェームズ・ボンド"
            },
            "KP": {
                "text": "007 시리즈는 가장 유명하고 오랫동안 사랑받는 영화 브랜드 중 하나로, 살인 면허를 가진 MI6 요원 제임스 본드를 중심으로 펼쳐집니다. 그는 냉철한 효율성, 고풍스러운 우아함, 그리고 불굴의 카리스마를 모두 갖춘 인물입니다. 본드 캐릭터의 탄생은 이언 플레밍의 소설(첫 작품은 1953년작 <카지노 로얄>)에서 시작되었는데, 소설 속 본드는 화려한 슈퍼히어로가 아니라 부상과 술, 담배를 즐기는 습관, 꼼꼼함, 그리고 죽음에 대한 예리한 인식을 지닌, 심리적으로 복잡한 강인한 요원이었습니다. 스크린 속 본드의 진화는 1962년 숀 코너리가 주연을 맡은 <닥터 노>를 통해 본격적으로 시작되었으며, 그는 완벽한 정장, 냉소에 가까운 재치, 무기와 기계에 대한 탁월한 숙련도, 그리고 종말의 위협 앞에서도 흔들리지 않는 침착함 등 본드 캐릭터의 전형적인 모습을 확립했습니다. 제임스 본드의 모험은 블로펠드와 그의 조직 스펙터부터 현대의 사이버 테러리스트와 부패한 과두 정치인에 이르기까지 세계적인 악당들을 상대로 펼치는 임무들을 중심으로 전개됩니다. 그의 임무 무대는 몬테카를로의 카지노에서 얼음으로 뒤덮인 피오르드까지, 열대 섬에서 모스크바의 중심부까지, 홍콩의 고층 빌딩에서 지하 연구소까지 다양합니다. 007의 라이프스타일은 고급스러움과 실용성의 조화입니다. 최첨단 장비가 장착된 애스턴 마틴, (젓지 않고 흔든) 보드카 마티니, 값비싼 시계, 맞춤 정장, 그리고 무도회에서든 게릴라 작전에서든 어떤 환경에도 즉시 적응하는 능력까지. 본드 걸들은 이 신화의 중요한 부분을 차지합니다. 허니 라이더, 베스퍼 린드와 같은 조력자이자 정보원부터 솔리테어, 카미유 몬테즈와 같은 이중 스파이와 희생자까지 다양한 역할을 소화하며 로맨틱한 긴장감, 극적인 반전, 그리고 때로는 비극적인 결말을 선사합니다. 제임스 본드 시리즈의 배경은 베니스와 이스탄불, 도쿄와 마이애미, 아마존과 히말라야, 런던과 프라하, 사하라 사막과 북극 기지 등 액션으로 가득한 지구를 이루고 있습니다. 각 환경은 추격전, 총격전, 그리고 본드 특유의 스턴트가 펼쳐지는 무대가 됩니다. 본드는 비디오 게임을 통해 새로운 생명을 얻었는데, 1980년대와 90년대의 고전 아케이드 게임부터 GoldenEye 007(1997, N64), Tomorrow Never Dies, 007: Nightfire와 같은 야심찬 슈팅 게임에 이르기까지 다양합니다. 최근 작품들(Quantum of Solace, GoldenEye: Reloaded)은 영화적 요소와 상호작용성을 결합하여 플레이어가 영화 같은 미션에서 요원을 경험할 수 있도록 했습니다. 온라인 공간은 팬 백과사전(James Bond Wiki), 영화 기념품 아카이브, 설정 분석 포럼, 그리고 상징적인 촬영 장소의 가상 투어 등을 통해 007 팬덤을 유지하고 있습니다. 공식 웹사이트(007.com)에서는 신작 영화, 한정판, 그리고 본드 시리즈와 관련된 브랜드와의 협업 소식을 전합니다. 이처럼 제임스 본드는 단순한 캐릭터를 넘어 하나의 문화적 아이콘으로 자리매김했으며, 스타일, 위험, 모험이 아슬아슬한 아슬아슬한 경계 속에서 어우러지는 시대를 상징합니다.",
                "title": "007 제임스 본드"
            },
            "KR": {
                "text": "007 시리즈는 가장 유명하고 오랫동안 사랑받는 영화 브랜드 중 하나로, 살인 면허를 가진 MI6 요원 제임스 본드를 중심으로 펼쳐집니다. 그는 냉철한 효율성, 고풍스러운 우아함, 그리고 불굴의 카리스마를 모두 갖춘 인물입니다. 본드 캐릭터의 탄생은 이언 플레밍의 소설(첫 작품은 1953년작 <카지노 로얄>)에서 시작되었는데, 소설 속 본드는 화려한 슈퍼히어로가 아니라 부상과 술, 담배를 즐기는 습관, 꼼꼼함, 그리고 죽음에 대한 예리한 인식을 지닌, 심리적으로 복잡한 강인한 요원이었습니다. 스크린 속 본드의 진화는 1962년 숀 코너리가 주연을 맡은 <닥터 노>를 통해 본격적으로 시작되었으며, 그는 완벽한 정장, 냉소에 가까운 재치, 무기와 기계에 대한 탁월한 숙련도, 그리고 종말의 위협 앞에서도 흔들리지 않는 침착함 등 본드 캐릭터의 전형적인 모습을 확립했습니다. 제임스 본드의 모험은 블로펠드와 그의 조직 스펙터부터 현대의 사이버 테러리스트와 부패한 과두 정치인에 이르기까지 세계적인 악당들을 상대로 펼치는 임무들을 중심으로 전개됩니다. 그의 임무 무대는 몬테카를로의 카지노에서 얼음으로 뒤덮인 피오르드까지, 열대 섬에서 모스크바의 중심부까지, 홍콩의 고층 빌딩에서 지하 연구소까지 다양합니다. 007의 라이프스타일은 고급스러움과 실용성의 조화입니다. 최첨단 장비가 장착된 애스턴 마틴, (젓지 않고 흔든) 보드카 마티니, 값비싼 시계, 맞춤 정장, 그리고 무도회에서든 게릴라 작전에서든 어떤 환경에도 즉시 적응하는 능력까지. 본드 걸들은 이 신화의 중요한 부분을 차지합니다. 허니 라이더, 베스퍼 린드와 같은 조력자이자 정보원부터 솔리테어, 카미유 몬테즈와 같은 이중 스파이와 희생자까지 다양한 역할을 소화하며 로맨틱한 긴장감, 극적인 반전, 그리고 때로는 비극적인 결말을 선사합니다. 제임스 본드 시리즈의 배경은 베니스와 이스탄불, 도쿄와 마이애미, 아마존과 히말라야, 런던과 프라하, 사하라 사막과 북극 기지 등 액션으로 가득한 지구를 이루고 있습니다. 각 환경은 추격전, 총격전, 그리고 본드 특유의 스턴트가 펼쳐지는 무대가 됩니다. 본드는 비디오 게임을 통해 새로운 생명을 얻었는데, 1980년대와 90년대의 고전 아케이드 게임부터 GoldenEye 007(1997, N64), Tomorrow Never Dies, 007: Nightfire와 같은 야심찬 슈팅 게임에 이르기까지 다양합니다. 최근 작품들(Quantum of Solace, GoldenEye: Reloaded)은 영화적 요소와 상호작용성을 결합하여 플레이어가 영화 같은 미션에서 요원을 경험할 수 있도록 했습니다. 온라인 공간은 팬 백과사전(James Bond Wiki), 영화 기념품 아카이브, 설정 분석 포럼, 그리고 상징적인 촬영 장소의 가상 투어 등을 통해 007 팬덤을 유지하고 있습니다. 공식 웹사이트(007.com)에서는 신작 영화, 한정판, 그리고 본드 시리즈와 관련된 브랜드와의 협업 소식을 전합니다. 이처럼 제임스 본드는 단순한 캐릭터를 넘어 하나의 문화적 아이콘으로 자리매김했으며, 스타일, 위험, 모험이 아슬아슬한 아슬아슬한 경계 속에서 어우러지는 시대를 상징합니다.",
                "title": "007 제임스 본드"
            },
            "RU": {
                "text": "Франшиза 007 — один из самых узнаваемых и долгоживущих кинобрендов, чьим центром неизменно остаётся Джеймс Бонд — агент британской разведки MI6 с лицензией на убийство, воплощающий сочетание хладнокровной эффективности, аристократической элегантности и неукротимой харизмы. Становление персонажа началось с романов Яна Флеминга (первый — «Казино „Рояль“», 1953), где Бонд был не глянцевым супергероем, а жёстким, психологически объёмным оперативником с травмами, привычкой к виски и сигаретам, любовью к деталям и острым ощущением смертности; экранная эволюция стартовала в 1962‑м с «Доктора Ноу» и Шоном Коннери, задавшим канон: безупречный костюм, остроумие на грани цинизма, виртуозное владение оружием и машинами, невозмутимость перед лицом апокалиптических угроз. Приключения Бонда строятся вокруг миссий против глобальных злодеев — от Блофельда и его SPECTRE до современных кибертеррористов и коррумпированных олигархов; его задания ведут из казино Монте‑Карло в ледяные фьорды, из тропических островов в сердце Москвы, из небоскрёбов Гонконга в подземные лаборатории. Стиль жизни агента 007 — это синтез роскоши и функциональности: Aston Martin с гаджетами, коктейль «водка‑мартини» (взболтать, не смешивать), дорогие часы, портняжные костюмы и мгновенная адаптация к любой среде — будь то бал или партизанская засада. Неотъемлемая часть мифологии — «девушки Бонда»: они варьируются от союзниц и информаторов (Хани Райдер, Веспер Линд) до двойных агентов и жертв (Солитер, Камилла Монтес), привнося романтический накал, драматичные повороты и порой трагический финал. Локации франшизы образуют глобус экшена: Венеция и Стамбул, Токио и Майами, Амазония и Гималаи, Лондон и Прага, пустыня Сахара и арктические базы — каждая среда становится сценой для погонь, перестрелок и фирменных трюков. В видеоиграх Бонд обрёл новую жизнь: от классических аркадных адаптаций 1980–1990‑х до амбициозных шутеров вроде GoldenEye 007 (1997, N64), Tomorrow Never Dies и 007: Nightfire; современные проекты (Quantum of Solace, GoldenEye: Reloaded) сочетали кинематографичность с интерактивностью, позволяя игроку ощутить себя агентом в миссиях, стилизованных под фильмы. Онлайн‑пространство поддерживает культ 007 через фанатские энциклопедии (James Bond Wiki), архивы киноатрибутов, форумы по анализу канона и виртуальные туры по знаковым местам съёмок; официальные ресурсы (007.com) публикуют новости о новых фильмах, коллекционных изданиях и кроссоверах с брендами, ассоциирующимися с бондианой. Таким образом, Джеймс Бонд остаётся не просто персонажем, а культурным кодом — символом эпохи, где стиль, опасность и авантюра сливаются в вечный танец на краю пропасти.",
                "title": "007 Джеймс Бонд"
            },
            "TR": {
                "text": "007 serisi, James Bond'u merkez alan, en tanınabilir ve uzun ömürlü film markalarından biridir. Bond, öldürme yetkisine sahip bir MI6 ajanıdır ve soğukkanlı verimlilik, aristokratik zarafet ve boyun eğmez karizmanın birleşimini temsil eder. Karakterin gelişimi, Bond'un parlak bir süper kahraman değil, yaralanmaları olan, viski ve sigara alışkanlığı bulunan, ayrıntılara önem veren ve ölüme karşı keskin bir duyarlılığa sahip, psikolojik olarak karmaşık, sert bir ajan olduğu Ian Fleming'in romanlarıyla (ilki Casino Royale (1953)) başladı. Ekrandaki evrimi ise 1962'de Dr. No ve Sean Connery ile başladı ve kusursuz takım elbiseler, alaycılığa varan zekâ, silah ve makinelerde virtüöz ustalık ve kıyamet tehditleri karşısında sarsılmazlık gibi özellikleriyle serinin temelini attı. Bond'un maceraları, Blofeld ve SPECTRE'sinden modern zaman siber teröristlerine ve yozlaşmış oligarklara kadar küresel kötü adamlara karşı görevler etrafında dönüyor ve görevleri onu Monte Carlo'nun kumarhanelerinden buzlu fiyortlara, tropikal adalardan Moskova'nın kalbine, Hong Kong'un gökdelenlerinden yeraltı laboratuvarlarına götürüyor. 007'nin yaşam tarzı lüks ve işlevselliğin bir sentezi: aletlerle donatılmış bir Aston Martin, votka martini (çalkalanmış, karıştırılmamış), pahalı saatler, özel dikim takım elbiseler ve bir balodan bir gerilla pususuna kadar her ortama anında uyum sağlama yeteneği. Mitolojinin ayrılmaz bir parçası da \"Bond kızları\": müttefiklerden ve muhbirlerden (Honey Ryder, Vesper Lynd) çift taraflı ajanlara ve kurbanlara (Solitaire, Camille Montez) kadar uzanan bu kızlar, romantik gerilim, dramatik sürprizler ve ara sıra trajik sonlar getiriyor. Serinin geçtiği mekanlar bir aksiyon küresi oluşturuyor: Venedik ve İstanbul, Tokyo ve Miami, Amazon ve Himalayalar, Londra ve Prag, Sahra Çölü ve Arktik üsleri—her ortam kovalamacalar, silahlı çatışmalar ve ikonik gösteriler için sahne oluyor. Bond, 1980'ler ve 1990'ların klasik arcade uyarlamalarından GoldenEye 007 (1997, N64), Tomorrow Never Dies ve 007: Nightfire gibi iddialı nişancı oyunlarına kadar video oyunlarında yeni bir hayat buldu; modern projeler (Quantum of Solace, GoldenEye: Reloaded) sinematik unsurları etkileşimle birleştirerek oyuncunun ajanı film tarzı görevlerde deneyimlemesini sağlıyor. Çevrimiçi alan, hayran ansiklopedileri (James Bond Wiki), film hatıraları arşivleri, kanon analizi forumları ve ikonik çekim mekanlarının sanal turları aracılığıyla 007 kültünü sürdürüyor; Resmi kaynaklar (007.com), yeni filmler, koleksiyoncu sürümleri ve Bond serisiyle ilişkili markalarla yapılan iş birlikleri hakkında haberler yayınlıyor. Bu nedenle, James Bond sadece bir karakter olmaktan öte, kültürel bir ikon; stilin, tehlikenin ve maceranın felaketin eşiğinde sonsuz bir dans içinde birleştiği bir dönemin sembolü olmaya devam ediyor.",
                "title": "007 James Bond"
            },
            "TW": {
                "text": "007系列電影是辨識度最高、經久不衰的品牌之一，其核心人物是詹姆斯·龐德——一位擁有殺人執照的軍情六處特工，集冷酷高效、貴族風範和無可匹敵的魅力於一身。龐德這個角色的塑造始於伊恩·弗萊明的系列小說（第一部是1953年的《皇家賭場》），小說中的邦德並非光鮮亮麗的超級英雄，而是一位身經百戰、心理複雜的特工，他身上常有傷痕，嗜酒如命，煙不離手，對細節一絲不苟，並且對死亡有著敏銳的感知。龐德的銀幕形像在1962年由肖恩康納利主演的《諾博士》中得以確立，康納利塑造的龐德形像也由此成為經典：無可挑剔的西裝、近乎憤世嫉俗的幽默、​​精湛的武器和機械操控技巧，以及面對末日危機時的沉著冷靜。邦德的冒險故事圍繞著對抗全球惡棍——從布洛菲爾德和他的幽靈黨到現代網路恐怖分子和腐敗寡頭——他的任務範圍從蒙特卡洛的賭場到冰冷的峽灣，從熱帶島嶼到莫斯科市中心，從香港的摩天大樓到地下實驗室。 007的生活方式是奢華與實用性的完美結合：一輛配備各種高科技裝備的阿斯頓·馬丁，一杯搖勻而非攪拌的伏特加馬提尼，名貴的腕錶，定制的西裝，以及對任何環境的瞬間適應能力——無論是盛大的舞會還是驚險刺激的伏擊。邦女郎是邦德系列電影不可或缺的一部分：她們既有盟友和線人（如哈妮·萊德和維斯珀·林德），也有雙面間諜和受害者（如索利泰爾和卡米爾·蒙特茲），她們為影片增添了浪漫的張力、戲劇性的轉折，以及偶爾的悲劇結局。該系列電影的拍攝地點構成了一個動作世界：威尼斯和伊斯坦布爾、東京和邁阿密、亞馬遜和喜馬拉雅山脈、倫敦和布拉格、撒哈拉沙漠和北極基地——每個環境都成為了追逐、槍戰和標誌性特技的舞台。龐德在電子遊戲中煥發了新的活力，從20世紀80年代和90年代的經典街機改編遊戲，到雄心勃勃的射擊遊戲，例如《黃金眼007》（1997年，N64）、《明日帝國》和《007：夜火》；現代作品（《量子危機》、《黃金眼：重裝版》將體驗與電影風格相結合的任務。網路空間透過粉絲百科全書（詹姆士龐德維基）、電影紀念品檔案館、官方分析論壇和標誌性拍攝地點的虛擬之旅，維繫著007的狂熱粉絲群。官方網站（007.com）發布有關新電影、收藏版以及與邦德系列相關品牌的聯名合作等新聞。因此，詹姆士龐德不僅僅是一個角色，更是一個文化偶像——一個象徵著風格、危險和冒險在災難邊緣永恆交織的時代的符號。",
                "title": "007 詹姆士龐德"
            },
            "UA": {
                "text": "Франшиза 007 - один з найвідоміших і довгоживучих кінобрендів, центром якого незмінно залишається Джеймс Бонд - агент британської розвідки MI6 з ліцензією на вбивство, що втілює поєднання холоднокровної ефективності, аристократичної елегантності і неприборканої харизми. Становлення персонажа почалося з романів Яна Флемінга (перший — «Казино „Рояль“», 1953), де Бонд був не глянцевим супергероєм, а жорстким, психологічно об'ємним оперативником із травмами, звичкою до віскі та цигарок, любов'ю до деталей та гострим відчуттям; екранна еволюція стартувала в 1962-му з «Доктора Ноу» і Шоном Коннері, які поставили канон: бездоганний костюм, дотепність на межі цинізму, віртуозне володіння зброєю та машинами, незворушність перед апокаліптичних загроз. Пригоди Бонда будуються навколо місій проти глобальних лиходіїв — від Блофельда та його SPECTRE до сучасних кібертерористів та корумпованих олігархів; його завдання ведуть із казино Монте-Карло до крижаних фіордів, з тропічних островів у серце Москви, з хмарочосів Гонконгу до підземних лабораторій. Стиль життя агента 007 - це синтез розкоші та функціональності: Aston Martin з гаджетами, коктейль \"горілка-мартіні\" (збовтати, не змішувати), дорогий годинник, кравецькі костюми та миттєва адаптація до будь-якого середовища - чи то бал чи партизанська засідка. Невід'ємна частина міфології — «дівчата Бонда»: вони варіюються від союзниць та інформаторів (Хані Райдер, Веспер Лінд) до подвійних агентів та жертв (Солітер, Камілла Монтес), привносячи романтичне напруження, драматичні повороти та часом трагічний фінал. Локації франшизи утворюють глобус екшену: Венеція та Стамбул, Токіо та Майамі, Амазонія та Гімалаї, Лондон та Прага, пустеля Сахара та арктичні бази — кожне середовище стає сценою для погонь, перестрілок та фірмових трюків. У відеоіграх Бонд знайшов нове життя: від класичних аркадних адаптацій 1980-1990-х до амбітних шутерів на зразок GoldenEye 007 (1997, N64), Tomorrow Never Dies і 007: Nightfire; сучасні проекти (Quantum of Solace, GoldenEye: Reloaded) поєднували кінематографічність з інтерактивністю, дозволяючи гравцеві відчути себе агентом у місіях, стилізованих під фільми. Онлайн-простір підтримує культ 007 через фанатські енциклопедії (James Bond Wiki), архіви кіноатрибутів, форуми з аналізу канону та віртуальні тури знаковими місцями зйомок; офіційні ресурси (007.com) публікують новини про нові фільми, колекційні видання та кросовери з брендами, що асоціюються з бондіаною. Таким чином, Джеймс Бонд залишається не просто персонажем, а культурним кодом — символом епохи, де стиль, небезпека та авантюра зливаються у вічний танець на краю прірви.",
                "title": "007 Джеймс Бонд"
            }
        },
        "text": "The 007 franchise is one of the most recognizable and long-lasting film brands, centered on James Bond—an MI6 agent with a license to kill, embodying a combination of cold-blooded efficiency, aristocratic elegance, and indomitable charisma. The character's development began with Ian Fleming's novels (the first being Casino Royale (1953)), where Bond wasn't a glossy superhero, but a tough, psychologically complex operative with injuries, a habit of whiskey and cigarettes, a love of detail, and a keen sense of mortality. His on-screen evolution began in 1962 with Dr. No and Sean Connery, who established the canon: impeccable suits, wit bordering on cynicism, virtuoso mastery of weapons and machines, and unflappability in the face of apocalyptic threats. Bond's adventures revolve around missions against global villains—from Blofeld and his SPECTRE to modern-day cyberterrorists and corrupt oligarchs—and his missions take him from the casinos of Monte Carlo to icy fjords, from tropical islands to the heart of Moscow, from the skyscrapers of Hong Kong to underground laboratories. 007's lifestyle is a synthesis of luxury and functionality: an Aston Martin with gadgets, a vodka martini (shaken, not stirred), expensive watches, tailored suits, and an instant adaptation to any environment—be it a ball or a guerrilla ambush. An integral part of the mythology are the \"Bond girls\": they range from allies and informants (Honey Ryder, Vesper Lynd) to double agents and victims (Solitaire, Camille Montez), bringing romantic tension, dramatic twists, and the occasional tragic ending. The franchise's locations form an action globe: Venice and Istanbul, Tokyo and Miami, the Amazon and the Himalayas, London and Prague, the Sahara Desert and Arctic bases—each environment becomes the stage for chases, shootouts, and signature stunts. Bond has found new life in video games, from the classic arcade adaptations of the 1980s and 1990s to ambitious shooters like GoldenEye 007 (1997, N64), Tomorrow Never Dies, and 007: Nightfire; modern projects (Quantum of Solace, GoldenEye: Reloaded) combined cinematic elements with interactivity, allowing the player to experience the agent in film-style missions. The online space maintains the cult of 007 through fan encyclopedias (James Bond Wiki), archives of film memorabilia, forums for canon analysis, and virtual tours of iconic filming locations; Official resources (007.com) publish news about new films, collector's editions, and crossovers with brands associated with the Bond franchise. Thus, James Bond remains more than just a character, but a cultural icon—a symbol of an era where style, danger, and adventure merge in an eternal dance on the brink of disaster.",
        "title": "007 James Bond"
    },
    "Audrey Hepburn": {
        "birthday": "May 4, 1929",
        "country": "EU",
        "deathday": "January 20, 1993",
        "height": 1.7,
        "language": {
            "RU": {
                "title": "Одри Хепберн"
            }
        },
        "shoe_size": 10.5,
        "sizes": "76-51-86",
        "title": "Audrey Hepburn",
        "weight": 47
    },
    "Barbara Palvin": {
        "birthday": "October 8, 1993",
        "country": "HU",
        "height": 1.75,
        "language": {
            "RU": {
                "title": "Барбара Палвин"
            }
        },
        "shoe_size": 8,
        "sizes": "85-59-89",
        "title": "Barbara Palvin",
        "weight": 58
    },
    "Brigitte Bardot": {
        "birthday": "September 28, 1934",
        "country": "FR",
        "height": 1.66,
        "language": {
            "RU": {
                "title": "Брижит Бардо"
            }
        },
        "shoe_size": 7.5,
        "sizes": "89-63-89",
        "title": "Brigitte Bardot",
        "weight": 57
    },
    "Buckingham Palace, London": {
        "avatar": "Palace",
        "country": "GB",
        "language": {
            "BE": {
                "text": "Le palais de Buckingham est la résidence officielle londonienne des souverains du Royaume-Uni depuis 1837 et constitue aujourd'hui le siège administratif du monarque. Bien qu'utilisés pour les nombreux événements et réceptions officiels organisés par le roi, les appartements d'État du palais de Buckingham sont ouverts aux visiteurs chaque été. Le palais compte 775 pièces, dont 19 appartements d'État, 52 chambres royales et d'invités, 188 chambres de personnel, 92 bureaux et 78 salles de bains. Le bâtiment mesure 108 mètres de long sur sa façade, 120 mètres de profondeur (y compris le quadrilatère central) et 24 mètres de haut. Aujourd'hui, Buckingham Palace est un bâtiment de service et la pièce maîtresse de la monarchie constitutionnelle britannique. Il accueille de nombreux événements et cérémonies royales, allant des réceptions de chefs d'État étrangers aux cérémonies d'investiture et de réception. Plus de 50 000 personnes visitent le palais chaque année pour des banquets d'État, des déjeuners, des dîners, des réceptions et des garden-parties. Sa Majesté tient également des audiences hebdomadaires avec le Premier ministre et reçoit les ambassadeurs étrangers nouvellement nommés au palais de Buckingham.",
                "title": "Le palais de Buckingham"
            },
            "FR": {
                "text": "Le palais de Buckingham est la résidence officielle londonienne des souverains du Royaume-Uni depuis 1837 et constitue aujourd'hui le siège administratif du monarque. Bien qu'utilisés pour les nombreux événements et réceptions officiels organisés par le roi, les appartements d'État du palais de Buckingham sont ouverts aux visiteurs chaque été. Le palais compte 775 pièces, dont 19 appartements d'État, 52 chambres royales et d'invités, 188 chambres de personnel, 92 bureaux et 78 salles de bains. Le bâtiment mesure 108 mètres de long sur sa façade, 120 mètres de profondeur (y compris le quadrilatère central) et 24 mètres de haut. Aujourd'hui, Buckingham Palace est un bâtiment de service et la pièce maîtresse de la monarchie constitutionnelle britannique. Il accueille de nombreux événements et cérémonies royales, allant des réceptions de chefs d'État étrangers aux cérémonies d'investiture et de réception. Plus de 50 000 personnes visitent le palais chaque année pour des banquets d'État, des déjeuners, des dîners, des réceptions et des garden-parties. Sa Majesté tient également des audiences hebdomadaires avec le Premier ministre et reçoit les ambassadeurs étrangers nouvellement nommés au palais de Buckingham.",
                "title": "Le palais de Buckingham"
            },
            "IT": {
                "text": "Buckingham Palace è la residenza ufficiale londinese dei sovrani del Regno Unito dal 1837 e oggi è la sede amministrativa del Monarca. Sebbene utilizzate per i numerosi eventi ufficiali e ricevimenti tenuti dal Re, le Stanze di Stato di Buckingham Palace sono aperte ai visitatori ogni estate. Buckingham Palace dispone di 775 stanze, tra cui 19 Stanze di Stato, 52 camere da letto reali e per gli ospiti, 188 camere da letto per il personale, 92 uffici e 78 bagni. In termini di dimensioni, l'edificio è lungo 108 metri sul fronte, profondo 120 metri (compreso il quadrilatero centrale) e alto 24 metri. Oggi, Buckingham Palace è un edificio prettamente operativo e il fulcro della monarchia costituzionale del Regno Unito, sede di numerosi eventi e cerimonie reali, dall'intrattenimento dei Capi di Stato stranieri alla celebrazione dei successi durante le investiture e i ricevimenti. Oltre 50.000 persone visitano il Palazzo ogni anno in qualità di ospiti per banchetti di Stato, pranzi, cene, ricevimenti e feste in giardino. Sua Maestà tiene inoltre udienze settimanali con il Primo Ministro e riceve gli ambasciatori stranieri di recente nomina a Buckingham Palace."
            },
            "MC": {
                "text": "Le palais de Buckingham est la résidence officielle londonienne des souverains du Royaume-Uni depuis 1837 et constitue aujourd'hui le siège administratif du monarque. Bien qu'utilisés pour les nombreux événements et réceptions officiels organisés par le roi, les appartements d'État du palais de Buckingham sont ouverts aux visiteurs chaque été. Le palais compte 775 pièces, dont 19 appartements d'État, 52 chambres royales et d'invités, 188 chambres de personnel, 92 bureaux et 78 salles de bains. Le bâtiment mesure 108 mètres de long sur sa façade, 120 mètres de profondeur (y compris le quadrilatère central) et 24 mètres de haut. Aujourd'hui, Buckingham Palace est un bâtiment de service et la pièce maîtresse de la monarchie constitutionnelle britannique. Il accueille de nombreux événements et cérémonies royales, allant des réceptions de chefs d'État étrangers aux cérémonies d'investiture et de réception. Plus de 50 000 personnes visitent le palais chaque année pour des banquets d'État, des déjeuners, des dîners, des réceptions et des garden-parties. Sa Majesté tient également des audiences hebdomadaires avec le Premier ministre et reçoit les ambassadeurs étrangers nouvellement nommés au palais de Buckingham.",
                "title": "Le palais de Buckingham"
            },
            "RU": {
                "text": "Букингемский дворец служил официальной лондонской резиденцией монархов Великобритании с 1837 года и сегодня является административной штаб-квартирой монарха. Хотя он используется для многих официальных мероприятий и приемов, проводимых королем, парадные залы Букингемского дворца открыты для посетителей каждое лето. В Букингемском дворце 775 комнат. Среди них 19 государственных залов, 52 королевские и гостевые спальни, 188 спален для персонала, 92 кабинета и 78 ванных комнат. По размерам здание имеет 108 метров в длину по фасаду, 120 метров в глубину (включая центральный четырехугольник) и 24 метра в высоту. Сегодня Букингемский дворец является во многом рабочим зданием и центром конституционной монархии Великобритании, служа местом проведения многих королевских мероприятий и церемоний от приема иностранных глав государств до празднования достижений на инвеститурах и приемах. Более 50 000 человек посещают дворец каждый год в качестве гостей на государственных банкетах, обедах, ужинах, приемах и садовых вечеринках. Его Величество также проводит еженедельные аудиенции у премьер-министра и принимает вновь назначенных иностранных послов в Букингемском дворце.",
                "title": "Букингемский дворец"
            },
            "SM": {
                "text": "Buckingham Palace è la residenza ufficiale londinese dei sovrani del Regno Unito dal 1837 e oggi è la sede amministrativa del Monarca. Sebbene utilizzate per i numerosi eventi ufficiali e ricevimenti tenuti dal Re, le Stanze di Stato di Buckingham Palace sono aperte ai visitatori ogni estate. Buckingham Palace dispone di 775 stanze, tra cui 19 Stanze di Stato, 52 camere da letto reali e per gli ospiti, 188 camere da letto per il personale, 92 uffici e 78 bagni. In termini di dimensioni, l'edificio è lungo 108 metri sul fronte, profondo 120 metri (compreso il quadrilatero centrale) e alto 24 metri. Oggi, Buckingham Palace è un edificio prettamente operativo e il fulcro della monarchia costituzionale del Regno Unito, sede di numerosi eventi e cerimonie reali, dall'intrattenimento dei Capi di Stato stranieri alla celebrazione dei successi durante le investiture e i ricevimenti. Oltre 50.000 persone visitano il Palazzo ogni anno in qualità di ospiti per banchetti di Stato, pranzi, cene, ricevimenti e feste in giardino. Sua Maestà tiene inoltre udienze settimanali con il Primo Ministro e riceve gli ambasciatori stranieri di recente nomina a Buckingham Palace."
            },
            "UA": {
                "text": "Букінгемський палац служив офіційною лондонською резиденцією суверенів Великобританії з 1837 року, а сьогодні є адміністративним штабом монарха. Хоча парадні зали в Букінгемському палаці використовуються для багатьох офіційних заходів і прийомів, які проводить король, відкриті для відвідувачів щоліта. У Букінгемському палаці 775 кімнат. Серед них 19 парадних кімнат, 52 королівські та гостьові спальні, 188 спалень для персоналу, 92 кабінети та 78 ванних кімнат. За вимірами будівля має довжину 108 метрів по фронту, 120 метрів у глибину (включаючи центральний чотирикутник) і 24 метри у висоту. Сьогодні Букінгемський палац є фактично діючою будівлею та центром конституційної монархії Великобританії, слугуючи місцем проведення багатьох королівських подій і церемоній, від прийому глав іноземних держав до святкування досягнень на інвестиціях і прийомах. Більше 50 000 людей відвідують палац щороку як гості на державних банкетах, обідах, вечерях, прийомах і вечірках у саду. Його Величність також щотижня проводить аудієнції з прем’єр-міністром і приймає новопризначених іноземних послів у Букінгемському палаці.",
                "title": "Букінгемський палац"
            }
        },
        "text": "Buckingham Palace has served as the official London residence of the UK’s sovereigns since 1837 and today is the administrative headquarters of the Monarch. Although in use for the many official events and receptions held by The King, the State Rooms at Buckingham Palace are open to visitors every summer. Buckingham Palace has 775 rooms. These include 19 State rooms, 52 Royal and guest bedrooms, 188 staff bedrooms, 92 offices and 78 bathrooms. In measurements, the building is 108 metres long across the front, 120 metres deep (including the central quadrangle) and 24 metres high. Today, Buckingham Palace is very much a working building and the centrepiece of the UK’s constitutional monarchy, serving as the venue for many royal events and ceremonies from entertaining foreign Heads of States to celebrating achievement at Investitures and receptions. More than 50,000 people visit the Palace each year as guests to State Banquets, lunches, dinners, receptions and Garden Parties. His Majesty also holds weekly audiences with the Prime Minister and receives newly-appointed foreign Ambassadors at Buckingham Palace.",
        "title": "Buckingham Palace, London",
        "url": "https:\/\/www.royal.uk"
    },
    "Camila Cabello": {
        "birthday": "March 3, 1997",
        "country": "US",
        "height": 1.57,
        "language": {
            "RU": {
                "title": "Камила Кабельо"
            }
        },
        "shoe_size": 7,
        "sizes": "87-64-90",
        "title": "Camila Cabello",
        "weight": 50
    },
    "Cara Delevingne": {
        "birthday": "August 12, 1992",
        "country": "GB",
        "height": 1.73,
        "language": {
            "RU": {
                "title": "Кара Делевинь"
            }
        },
        "shoe_size": 8.5,
        "sizes": "81-61-87",
        "title": "Cara Delevingne",
        "weight": 51
    },
    "Dutch Colonial Empire": {
        "avatar": "AustroHungary",
        "country": "NL",
        "language": {
            "BE": {
                "text": "Le commerce international qui avait fait la prospérité d'Amsterdam souffrit considérablement durant la période napoléonienne, et ce n'est qu'avec la reprise de la domination néerlandaise et du commerce avec les Indes orientales dans les années 1830 que la ville commença à retrouver sa prospérité. Après 1850, une croissance soutenue s'installa et la population doubla (atteignant 500 000 habitants) en 1900. Le commerce avec les Indes orientales et les industries manufacturières associées demeurèrent le pilier de l'économie. Le canal de la Mer du Nord, construit dans les années 1870, renforça le port en offrant une liaison directe avec la mer du Nord. Amsterdam souffrit des perturbations commerciales de la Première Guerre mondiale, mais une modeste prospérité reprit dans les années 1920. La Grande Dépression et la Seconde Guerre mondiale furent particulièrement traumatisantes pour la capitale. L'armée allemande occupa les Pays-Bas en 1940 et les bombardiers alliés attaquèrent à plusieurs reprises les zones industrielles. Cependant, la perte la plus lourde pour la ville fut la déportation de ses 70 000 habitants juifs. Amsterdam fut le théâtre d'exploits héroïques de la Résistance néerlandaise et de nombreux actes de bravoure discrets visant à protéger les personnes persécutées par le régime nazi, comme la famille d'Anne Frank. Cependant, la communauté juive de la ville et son vieux quartier furent presque entièrement exterminés. Après la guerre, la reconstruction fut une période difficile, mais dès les années 1950, l'économie connut un essor fulgurant. Les Pays-Bas des années 1950 n'étaient pas un foyer de contestation, et Amsterdam était, comme à son habitude, une ville calme et conventionnelle. Les années 1960, en revanche, apportèrent des bouleversements sociaux et culturels dans tout le monde occidental, et plus particulièrement à Amsterdam, qui adopta le radicalisme libertaire qui la caractérise depuis. Les raisons de cette transformation extraordinaire font encore débat, mais elles incluent la longue période de prospérité économique, la rigueur des préceptes religieux dans la culture néerlandaise dominante au milieu du XXe siècle et la tolérance traditionnelle des Néerlandais envers la différence. Ce radicalisme ouvrit la voie à une tolérance relativement ouverte à l'égard de la consommation de drogues récréatives et de la prostitution. Dans les années 1960 et 1970, de nombreux mouvements radicaux ont émergé, certains très politiques et structurés, d'autres plus ludiques et satiriques, s'inspirant du théâtre de rue. Les manifestations publiques dégénéraient souvent en affrontements avec une police de plus en plus désemparée et débordée. Des émeutes ont éclaté lors du mariage de la princesse (future reine) Beatrix en 1966 et lors de son couronnement en 1980. Manifestations, affrontements et émeutes, portant sur divers sujets politiques, ont secoué à plusieurs reprises le centre d'Amsterdam jusque dans les années 1980. Si l'intensité des protestations de rue a diminué dans les années 1990, un radicalisme persiste dans la vie publique amstellodamoise, difficile à trouver ailleurs.",
                "title": "Empire colonial néerlandais"
            },
            "FR": {
                "text": "Le commerce international qui avait fait la prospérité d'Amsterdam souffrit considérablement durant la période napoléonienne, et ce n'est qu'avec la reprise de la domination néerlandaise et du commerce avec les Indes orientales dans les années 1830 que la ville commença à retrouver sa prospérité. Après 1850, une croissance soutenue s'installa et la population doubla (atteignant 500 000 habitants) en 1900. Le commerce avec les Indes orientales et les industries manufacturières associées demeurèrent le pilier de l'économie. Le canal de la Mer du Nord, construit dans les années 1870, renforça le port en offrant une liaison directe avec la mer du Nord. Amsterdam souffrit des perturbations commerciales de la Première Guerre mondiale, mais une modeste prospérité reprit dans les années 1920. La Grande Dépression et la Seconde Guerre mondiale furent particulièrement traumatisantes pour la capitale. L'armée allemande occupa les Pays-Bas en 1940 et les bombardiers alliés attaquèrent à plusieurs reprises les zones industrielles. Cependant, la perte la plus lourde pour la ville fut la déportation de ses 70 000 habitants juifs. Amsterdam fut le théâtre d'exploits héroïques de la Résistance néerlandaise et de nombreux actes de bravoure discrets visant à protéger les personnes persécutées par le régime nazi, comme la famille d'Anne Frank. Cependant, la communauté juive de la ville et son vieux quartier furent presque entièrement exterminés. Après la guerre, la reconstruction fut une période difficile, mais dès les années 1950, l'économie connut un essor fulgurant. Les Pays-Bas des années 1950 n'étaient pas un foyer de contestation, et Amsterdam était, comme à son habitude, une ville calme et conventionnelle. Les années 1960, en revanche, apportèrent des bouleversements sociaux et culturels dans tout le monde occidental, et plus particulièrement à Amsterdam, qui adopta le radicalisme libertaire qui la caractérise depuis. Les raisons de cette transformation extraordinaire font encore débat, mais elles incluent la longue période de prospérité économique, la rigueur des préceptes religieux dans la culture néerlandaise dominante au milieu du XXe siècle et la tolérance traditionnelle des Néerlandais envers la différence. Ce radicalisme ouvrit la voie à une tolérance relativement ouverte à l'égard de la consommation de drogues récréatives et de la prostitution. Dans les années 1960 et 1970, de nombreux mouvements radicaux ont émergé, certains très politiques et structurés, d'autres plus ludiques et satiriques, s'inspirant du théâtre de rue. Les manifestations publiques dégénéraient souvent en affrontements avec une police de plus en plus désemparée et débordée. Des émeutes ont éclaté lors du mariage de la princesse (future reine) Beatrix en 1966 et lors de son couronnement en 1980. Manifestations, affrontements et émeutes, portant sur divers sujets politiques, ont secoué à plusieurs reprises le centre d'Amsterdam jusque dans les années 1980. Si l'intensité des protestations de rue a diminué dans les années 1990, un radicalisme persiste dans la vie publique amstellodamoise, difficile à trouver ailleurs.",
                "title": "Empire colonial néerlandais"
            },
            "IT": {
                "text": "Il commercio internazionale, su cui Amsterdam aveva prosperato, subì gravi sofferenze durante il periodo napoleonico, e fu solo la ripresa del dominio e del commercio olandese nelle Indie Orientali negli anni '30 dell'Ottocento che iniziò a riportare prosperità alla città. Dopo il 1850 si verificò una crescita sostenuta e la popolazione raddoppiò (fino a 500.000 abitanti) entro il 1900. Il commercio con le Indie Orientali e le relative manifatture rimasero la spina dorsale dell'economia. Il Canale del Mare del Nord, costruito negli anni '70 dell'Ottocento, rafforzò il porto fornendo un collegamento diretto con il Mare del Nord. Amsterdam subì l'interruzione degli scambi commerciali durante la Prima Guerra Mondiale, ma una modesta prosperità riprese negli anni '20. La Grande Depressione e la Seconda Guerra Mondiale furono particolarmente traumatiche per la capitale. L'esercito tedesco occupò i Paesi Bassi nel 1940 e i bombardieri alleati attaccarono più volte le aree industriali. Tuttavia, la perdita più grave per la città fu la deportazione dei suoi 70.000 abitanti ebrei. Ad Amsterdam si verificarono eroiche imprese della Resistenza olandese e molti gesti di valore silenziosi nella protezione dei perseguitati dal regime nazista, come la famiglia di Anna Frank. Tuttavia, gli ebrei della città e il loro quartiere storico furono quasi completamente eliminati. Dopo la guerra ci fu un difficile periodo di ricostruzione, ma negli anni '50 l'economia era in piena espansione. I Paesi Bassi negli anni '50 non erano un luogo radicale, e Amsterdam era tipicamente compassata e perbene. Gli anni '60, tuttavia, portarono cambiamenti sociali e culturali in tutto il mondo occidentale, in nessun luogo più che ad Amsterdam, che abbracciò il radicalismo libertario per il quale è da allora rinomata. Le ragioni di questo straordinario cambiamento sono ancora dibattute, ma includono il lungo boom economico, la severità delle restrizioni religiose nella cultura olandese dominante a metà del XX secolo e la tradizionale tolleranza olandese per le differenze. Questo radicalismo aprì la strada alla relativamente aperta tolleranza della città nei confronti dell'uso di droghe ricreative e della prostituzione. Durante gli anni '60 e '70, nacquero numerosi movimenti radicali, alcuni dei quali fortemente politicizzati e rigidamente strutturati, ma molti dei quali giocosi e satirici, basati sul teatro di strada. Le manifestazioni pubbliche si trasformarono spesso in scontri con la polizia sempre più disorientata e assediata. Si verificarono rivolte in occasione delle nozze della principessa (poi regina) Beatrice nel 1966 e durante la parata per la sua incoronazione nel 1980, e dimostrazioni, scontri e rivolte su una varietà di questioni politiche si verificarono ripetutamente nel centro di Amsterdam fino agli anni '80. Durante gli anni '90 l'intensità delle proteste di piazza diminuì, ma nella vita pubblica di Amsterdam persiste un radicalismo difficile da trovare altrove.",
                "title": "Impero coloniale olandese"
            },
            "MC": {
                "text": "Le commerce international qui avait fait la prospérité d'Amsterdam souffrit considérablement durant la période napoléonienne, et ce n'est qu'avec la reprise de la domination néerlandaise et du commerce avec les Indes orientales dans les années 1830 que la ville commença à retrouver sa prospérité. Après 1850, une croissance soutenue s'installa et la population doubla (atteignant 500 000 habitants) en 1900. Le commerce avec les Indes orientales et les industries manufacturières associées demeurèrent le pilier de l'économie. Le canal de la Mer du Nord, construit dans les années 1870, renforça le port en offrant une liaison directe avec la mer du Nord. Amsterdam souffrit des perturbations commerciales de la Première Guerre mondiale, mais une modeste prospérité reprit dans les années 1920. La Grande Dépression et la Seconde Guerre mondiale furent particulièrement traumatisantes pour la capitale. L'armée allemande occupa les Pays-Bas en 1940 et les bombardiers alliés attaquèrent à plusieurs reprises les zones industrielles. Cependant, la perte la plus lourde pour la ville fut la déportation de ses 70 000 habitants juifs. Amsterdam fut le théâtre d'exploits héroïques de la Résistance néerlandaise et de nombreux actes de bravoure discrets visant à protéger les personnes persécutées par le régime nazi, comme la famille d'Anne Frank. Cependant, la communauté juive de la ville et son vieux quartier furent presque entièrement exterminés. Après la guerre, la reconstruction fut une période difficile, mais dès les années 1950, l'économie connut un essor fulgurant. Les Pays-Bas des années 1950 n'étaient pas un foyer de contestation, et Amsterdam était, comme à son habitude, une ville calme et conventionnelle. Les années 1960, en revanche, apportèrent des bouleversements sociaux et culturels dans tout le monde occidental, et plus particulièrement à Amsterdam, qui adopta le radicalisme libertaire qui la caractérise depuis. Les raisons de cette transformation extraordinaire font encore débat, mais elles incluent la longue période de prospérité économique, la rigueur des préceptes religieux dans la culture néerlandaise dominante au milieu du XXe siècle et la tolérance traditionnelle des Néerlandais envers la différence. Ce radicalisme ouvrit la voie à une tolérance relativement ouverte à l'égard de la consommation de drogues récréatives et de la prostitution. Dans les années 1960 et 1970, de nombreux mouvements radicaux ont émergé, certains très politiques et structurés, d'autres plus ludiques et satiriques, s'inspirant du théâtre de rue. Les manifestations publiques dégénéraient souvent en affrontements avec une police de plus en plus désemparée et débordée. Des émeutes ont éclaté lors du mariage de la princesse (future reine) Beatrix en 1966 et lors de son couronnement en 1980. Manifestations, affrontements et émeutes, portant sur divers sujets politiques, ont secoué à plusieurs reprises le centre d'Amsterdam jusque dans les années 1980. Si l'intensité des protestations de rue a diminué dans les années 1990, un radicalisme persiste dans la vie publique amstellodamoise, difficile à trouver ailleurs.",
                "title": "Empire colonial néerlandais"
            },
            "RU": {
                "text": "Международная торговля, на которой процветал Амстердам, сильно пострадала в наполеоновский период, и только возрождение голландского правления и торговли в Ост-Индии в 1830-х годах начало восстанавливать процветание города. После 1850 года начался устойчивый рост, и к 1900 году население удвоилось (до 500 000 человек). Ост-индская торговля и связанное с ней производство оставались основой экономики. Североморский канал, построенный в 1870-х годах, укрепил порт, обеспечив прямую связь с Северным морем. Амстердам пострадал от нарушения торговли во время Первой мировой войны, но скромное процветание возобновилось в 1920-х годах. Великая депрессия и Вторая мировая война были особенно травматичными для столицы. Немецкая армия оккупировала Нидерланды в 1940 году, и бомбардировщики союзников несколько раз атаковали промышленные районы. Однако самой тяжелой потерей для города стала депортация 70 000 его еврейских жителей. В Амстердаме были героические подвиги голландского Сопротивления и множество тихих подвигов, проявившихся в защите преследуемых нацистским режимом, таких как семья Анны Франк. Однако евреи города и их старый квартал были почти полностью уничтожены. После войны наступил трудный период восстановления, но к 1950-м годам экономика процветала. Нидерланды в 1950-х годах не были радикальным местом, а Амстердам, как правило, был степенным и благопристойным. Однако 1960-е годы принесли социальные и культурные изменения во всем западном мире, и нигде они не проявились так ярко, как в Амстердаме, который принял либертарианский радикализм, которым он славится с тех пор. Причины этих необычайных перемен до сих пор являются предметом споров, но среди них можно назвать длительный экономический бум, строгость религиозных ограничений в голландской культуре середины XX века и традиционную голландскую терпимость к различиям. Этот радикализм открыл путь к относительно открытой терпимости города к употреблению наркотиков и проституции. В 1960-х и 1970-х годах возникло множество радикальных движений, некоторые из которых были ярко выражены политическими и имели чёткую структуру, но многие были игривыми и сатирическими, основанными на уличном театре. Публичные демонстрации часто перерастали в столкновения с всё более растерянной и осаждённой полицией. Беспорядки произошли на свадьбе принцессы (впоследствии королевы) Беатрикс в 1966 году и на параде по случаю её коронации в 1980 году, а демонстрации, столкновения и беспорядки по различным политическим вопросам неоднократно происходили в центре Амстердама вплоть до 1980-х годов. В 1990-х годах интенсивность уличных протестов снизилась, но в общественной жизни Амстердама всё ещё присутствует радикализм, который трудно найти где-либо ещё.",
                "title": "Нидерландская колониальная империя"
            },
            "SM": {
                "text": "Il commercio internazionale, su cui Amsterdam aveva prosperato, subì gravi sofferenze durante il periodo napoleonico, e fu solo la ripresa del dominio e del commercio olandese nelle Indie Orientali negli anni '30 dell'Ottocento che iniziò a riportare prosperità alla città. Dopo il 1850 si verificò una crescita sostenuta e la popolazione raddoppiò (fino a 500.000 abitanti) entro il 1900. Il commercio con le Indie Orientali e le relative manifatture rimasero la spina dorsale dell'economia. Il Canale del Mare del Nord, costruito negli anni '70 dell'Ottocento, rafforzò il porto fornendo un collegamento diretto con il Mare del Nord. Amsterdam subì l'interruzione degli scambi commerciali durante la Prima Guerra Mondiale, ma una modesta prosperità riprese negli anni '20. La Grande Depressione e la Seconda Guerra Mondiale furono particolarmente traumatiche per la capitale. L'esercito tedesco occupò i Paesi Bassi nel 1940 e i bombardieri alleati attaccarono più volte le aree industriali. Tuttavia, la perdita più grave per la città fu la deportazione dei suoi 70.000 abitanti ebrei. Ad Amsterdam si verificarono eroiche imprese della Resistenza olandese e molti gesti di valore silenziosi nella protezione dei perseguitati dal regime nazista, come la famiglia di Anna Frank. Tuttavia, gli ebrei della città e il loro quartiere storico furono quasi completamente eliminati. Dopo la guerra ci fu un difficile periodo di ricostruzione, ma negli anni '50 l'economia era in piena espansione. I Paesi Bassi negli anni '50 non erano un luogo radicale, e Amsterdam era tipicamente compassata e perbene. Gli anni '60, tuttavia, portarono cambiamenti sociali e culturali in tutto il mondo occidentale, in nessun luogo più che ad Amsterdam, che abbracciò il radicalismo libertario per il quale è da allora rinomata. Le ragioni di questo straordinario cambiamento sono ancora dibattute, ma includono il lungo boom economico, la severità delle restrizioni religiose nella cultura olandese dominante a metà del XX secolo e la tradizionale tolleranza olandese per le differenze. Questo radicalismo aprì la strada alla relativamente aperta tolleranza della città nei confronti dell'uso di droghe ricreative e della prostituzione. Durante gli anni '60 e '70, nacquero numerosi movimenti radicali, alcuni dei quali fortemente politicizzati e rigidamente strutturati, ma molti dei quali giocosi e satirici, basati sul teatro di strada. Le manifestazioni pubbliche si trasformarono spesso in scontri con la polizia sempre più disorientata e assediata. Si verificarono rivolte in occasione delle nozze della principessa (poi regina) Beatrice nel 1966 e durante la parata per la sua incoronazione nel 1980, e dimostrazioni, scontri e rivolte su una varietà di questioni politiche si verificarono ripetutamente nel centro di Amsterdam fino agli anni '80. Durante gli anni '90 l'intensità delle proteste di piazza diminuì, ma nella vita pubblica di Amsterdam persiste un radicalismo difficile da trovare altrove.",
                "title": "Impero coloniale olandese"
            }
        },
        "text": "The international trade on which Amsterdam had thrived suffered greatly during the Napoleonic period, and it was only the revival of Dutch rule and commerce in the East Indies in the 1830s that began to restore prosperity to the city. After 1850 sustained growth set in, and the population doubled (to 500,000) by 1900. The East Indian trade and associated manufactures remained the backbone of the economy. The North Sea Canal, built during the 1870s, strengthened the port by providing a direct link to the North Sea. Amsterdam suffered from the disruption of trade during World War I, but modest prosperity resumed in the 1920s. The Great Depression and World War II were especially traumatic for the capital. The German army occupied the Netherlands in 1940, and Allied bombers attacked industrial areas several times. However, the city’s severest loss was the deportation of its 70,000 Jewish inhabitants. There were heroic exploits in Amsterdam by the Dutch Resistance and many quiet deeds of valour in protecting those persecuted by the Nazi regime, such as the family of Anne Frank. However, the city’s Jews and their old quarter were almost entirely eliminated. After the war there was a difficult period of reconstruction, but by the 1950s the economy was booming. The Netherlands in the 1950s was not a radical place, and Amsterdam was typically staid and proper. The 1960s, however, brought social and cultural change throughout the Western world, nowhere more so than in Amsterdam, which embraced the libertarian radicalism for which it has been renowned ever since. The reasons for the extraordinary change are still debated but include the long economic boom, the severity of the religious strictures in mainstream Dutch culture in the mid-20th century, and the traditional Dutch tolerance of difference. This radicalism opened the way for the city’s relatively open tolerance for recreational drug use and prostitution. During the 1960s and ’70s, numerous radical movements arose, some of them highly political and tightly structured, but many of them playful and satirical, based on street theatre. Public demonstrations often turned into confrontations with the increasingly bewildered and beleaguered police. Riots took place at the wedding of Princess (later Queen) Beatrix in 1966 and at her coronation parade in 1980, and demonstrations, confrontations, and riots over a variety of political issues occurred in central Amsterdam repeatedly into the 1980s. During the 1990s the intensity of street protest diminished, but there is still a radicalism in Amsterdam’s public life that is hard to find anywhere else.",
        "title": "Dutch Colonial Empire"
    },
    "Dutch Kingdom": {
        "avatar": "Crown",
        "country": "NL",
        "language": {
            "BE": {
                "text": "Déjà à cette époque, les navires marchands d'Amsterdam naviguaient jusqu'à la mer Baltique, jetant ainsi les bases du futur centre commercial et servant de lien entre l'Europe du Nord et la Flandre (actuelle Belgique du Nord et France du Nord). La ville était sous la juridiction des comtes de Hollande, dont l'un, le comte Floris V, accorda aux « homines manentes apud Amestelledamme » (« habitants du barrage de l'Amstel ») un droit de péage en 1275. Ce document mentionne le nom d'Amsterdam pour la première fois, bien qu'une charte officielle ne lui ait été octroyée qu'en 1306. La ville développa rapidement son activité commerciale et, en 1489, en signe de gratitude pour le soutien apporté aux monarques bourguignons et austro-hongrois, l'empereur Maximilien Ier autorisa Amsterdam à orner ses armoiries de la couronne impériale. Devenue la plus grande ville commerçante et le plus important port de Hollande, ainsi que le grenier des Pays-Bas septentrionaux, Amsterdam était un centre de richesse et d'influence en Europe. Après le passage des Pays-Bas sous domination espagnole au XVIe siècle, une rébellion religieuse et politique contre l'oppression espagnole se propagea dans toute la région. Amsterdam hésita à se joindre à la rébellion menée par Guillaume Ier (le Taciturne), prince d'Orange, mais en 1578, une révolution pacifique éclata dans la ville. Les magistrats, ainsi que la majorité des prêtres catholiques, furent déportés ; les ordres et communautés religieuses furent sécularisés ; l'Église réformée néerlandaise remplaça de fait l'Église catholique ; et Amsterdam rejoignit la rébellion néerlandaise contre l'Espagne. Amsterdam était encore une petite ville d'environ 30 000 habitants, mais la situation changea rapidement, notamment en 1585, lorsque les troupes espagnoles reprirent Anvers (dans l'actuelle Belgique), alors principal port et centre commercial des Pays-Bas. Les forces néerlandaises réagirent en bloquant l'Escaut, seul accès à la mer pour Anvers. La chute d'Anvers entraîna un afflux massif de réfugiés, principalement protestants, vers les villes du nord des Pays-Bas, et en particulier vers Amsterdam. Leur arrivée enrichit la vie intellectuelle, culturelle et commerciale de la ville. La banque et la construction navale connurent un essor considérable. Une grande partie du commerce, autrefois concentré à Anvers, se déplaça vers Amsterdam. Avec les marchands flamands arrivèrent bientôt des centaines de Juifs expulsés du Portugal, suivis de leurs coreligionnaires venus de la région correspondant à l'Allemagne actuelle et d'Europe de l'Est. La ville devint rapidement une métropole commerciale, sa population triplant plus que partiellement entre 1565 et 1618. Les navires marchands d'Amsterdam naviguaient non seulement vers la mer Baltique et la Méditerranée, mais empruntaient également la longue route maritime vers les Indes orientales et établissaient des colonies en Amérique du Sud et en Afrique australe. À cette époque, la ville, qui conservait encore des allures médiévales, se développa en une grande métropole, et en 1612, le conseil municipal décida d'un nouveau projet d'extension : le Plan des Trois Canaux. De plus, la ville avait besoin d'un hôtel de ville imposant, et l'architecte Jacob van Campen fut chargé d'en construire un sur la place du Dam, à l'ombre de la Nouvelle Église. En 1632, l'Athenaeum Illustre (qui devint l'Université d'Amsterdam au XIXe siècle) fut érigé. Lorsque le traité de Münster mit fin à la guerre de Quatre-Vingts Ans (1568-1648) contre l'Espagne, Amsterdam était le centre financier, commercial et culturel du monde, prêtant de l'argent aux rois et empereurs étrangers et exerçant ainsi une influence politique internationale. Les conflits entre le conseil municipal et les autres forces politiques de la République des Provinces-Unies étaient inévitables, car le pays n'était plus, de fait, gouverné par les États généraux de La Haye, mais par une petite élite de magistrats et de marchands amstellodamois. Cette situation engendra des difficultés politiques avec Guillaume II d'Orange, qui, en 1650, projeta d'assiéger la ville. Amsterdam conserva néanmoins sa position dominante pendant de nombreuses années. Son déclin s'amorça progressivement au XVIIIe siècle ; Londres et Hambourg supplantèrent Amsterdam comme centres commerciaux, et Londres devint le cœur financier de l'Europe. Amsterdam fut occupée en 1787 par les Prussiens, partisans de la politique de Guillaume V d'Orange. Les Français, accueillis en libérateurs en 1795, apportèrent la liberté, mais en quelques années, le commerce et la navigation furent quasiment paralysés par l'embargo napoléonien imposé aux échanges avec la Grande-Bretagne. En 1806, Napoléon proclama les Pays-Bas royaume, avec Amsterdam pour capitale, mais dès 1810, le pays fut annexé à l'Empire français. Les Cosaques russes chassèrent les Français et entrèrent dans la ville en 1813. Le 30 mars 1814, Guillaume VI, prince d'Orange, fut intronisé Guillaume Ier, roi des Pays-Bas, dans la Nouvelle Église d'Amsterdam.",
                "title": "Royaume des Pays-Bas"
            },
            "FR": {
                "text": "Déjà à cette époque, les navires marchands d'Amsterdam naviguaient jusqu'à la mer Baltique, jetant ainsi les bases du futur centre commercial et servant de lien entre l'Europe du Nord et la Flandre (actuelle Belgique du Nord et France du Nord). La ville était sous la juridiction des comtes de Hollande, dont l'un, le comte Floris V, accorda aux « homines manentes apud Amestelledamme » (« habitants du barrage de l'Amstel ») un droit de péage en 1275. Ce document mentionne le nom d'Amsterdam pour la première fois, bien qu'une charte officielle ne lui ait été octroyée qu'en 1306. La ville développa rapidement son activité commerciale et, en 1489, en signe de gratitude pour le soutien apporté aux monarques bourguignons et austro-hongrois, l'empereur Maximilien Ier autorisa Amsterdam à orner ses armoiries de la couronne impériale. Devenue la plus grande ville commerçante et le plus important port de Hollande, ainsi que le grenier des Pays-Bas septentrionaux, Amsterdam était un centre de richesse et d'influence en Europe. Après le passage des Pays-Bas sous domination espagnole au XVIe siècle, une rébellion religieuse et politique contre l'oppression espagnole se propagea dans toute la région. Amsterdam hésita à se joindre à la rébellion menée par Guillaume Ier (le Taciturne), prince d'Orange, mais en 1578, une révolution pacifique éclata dans la ville. Les magistrats, ainsi que la majorité des prêtres catholiques, furent déportés ; les ordres et communautés religieuses furent sécularisés ; l'Église réformée néerlandaise remplaça de fait l'Église catholique ; et Amsterdam rejoignit la rébellion néerlandaise contre l'Espagne. Amsterdam était encore une petite ville d'environ 30 000 habitants, mais la situation changea rapidement, notamment en 1585, lorsque les troupes espagnoles reprirent Anvers (dans l'actuelle Belgique), alors principal port et centre commercial des Pays-Bas. Les forces néerlandaises réagirent en bloquant l'Escaut, seul accès à la mer pour Anvers. La chute d'Anvers entraîna un afflux massif de réfugiés, principalement protestants, vers les villes du nord des Pays-Bas, et en particulier vers Amsterdam. Leur arrivée enrichit la vie intellectuelle, culturelle et commerciale de la ville. La banque et la construction navale connurent un essor considérable. Une grande partie du commerce, autrefois concentré à Anvers, se déplaça vers Amsterdam. Avec les marchands flamands arrivèrent bientôt des centaines de Juifs expulsés du Portugal, suivis de leurs coreligionnaires venus de la région correspondant à l'Allemagne actuelle et d'Europe de l'Est. La ville devint rapidement une métropole commerciale, sa population triplant plus que partiellement entre 1565 et 1618. Les navires marchands d'Amsterdam naviguaient non seulement vers la mer Baltique et la Méditerranée, mais empruntaient également la longue route maritime vers les Indes orientales et établissaient des colonies en Amérique du Sud et en Afrique australe. À cette époque, la ville, qui conservait encore des allures médiévales, se développa en une grande métropole, et en 1612, le conseil municipal décida d'un nouveau projet d'extension : le Plan des Trois Canaux. De plus, la ville avait besoin d'un hôtel de ville imposant, et l'architecte Jacob van Campen fut chargé d'en construire un sur la place du Dam, à l'ombre de la Nouvelle Église. En 1632, l'Athenaeum Illustre (qui devint l'Université d'Amsterdam au XIXe siècle) fut érigé. Lorsque le traité de Münster mit fin à la guerre de Quatre-Vingts Ans (1568-1648) contre l'Espagne, Amsterdam était le centre financier, commercial et culturel du monde, prêtant de l'argent aux rois et empereurs étrangers et exerçant ainsi une influence politique internationale. Les conflits entre le conseil municipal et les autres forces politiques de la République des Provinces-Unies étaient inévitables, car le pays n'était plus, de fait, gouverné par les États généraux de La Haye, mais par une petite élite de magistrats et de marchands amstellodamois. Cette situation engendra des difficultés politiques avec Guillaume II d'Orange, qui, en 1650, projeta d'assiéger la ville. Amsterdam conserva néanmoins sa position dominante pendant de nombreuses années. Son déclin s'amorça progressivement au XVIIIe siècle ; Londres et Hambourg supplantèrent Amsterdam comme centres commerciaux, et Londres devint le cœur financier de l'Europe. Amsterdam fut occupée en 1787 par les Prussiens, partisans de la politique de Guillaume V d'Orange. Les Français, accueillis en libérateurs en 1795, apportèrent la liberté, mais en quelques années, le commerce et la navigation furent quasiment paralysés par l'embargo napoléonien imposé aux échanges avec la Grande-Bretagne. En 1806, Napoléon proclama les Pays-Bas royaume, avec Amsterdam pour capitale, mais dès 1810, le pays fut annexé à l'Empire français. Les Cosaques russes chassèrent les Français et entrèrent dans la ville en 1813. Le 30 mars 1814, Guillaume VI, prince d'Orange, fut intronisé Guillaume Ier, roi des Pays-Bas, dans la Nouvelle Église d'Amsterdam.",
                "title": "Royaume des Pays-Bas"
            },
            "IT": {
                "text": "Già allora, le navi mercantili di Amsterdam navigavano fino al Mar Baltico e gettarono le basi del futuro centro commerciale, fungendo da collegamento tra l'Europa settentrionale e le Fiandre (oggi Belgio settentrionale e Francia settentrionale). La città era sotto la giurisdizione dei conti d'Olanda, uno dei quali, il conte Fiorenzo V, concesse agli homines manentes apud Amestelledamme (\"persone che vivevano vicino alla diga dell'Amstel\") un privilegio di pedaggio nel 1275. Questo documento menziona il nome Amsterdam per la prima volta, sebbene uno statuto completo non fu concesso fino al 1306. La città estese rapidamente i suoi affari e nel 1489, in segno di gratitudine per il sostegno dato dalla città ai monarchi borgognoni-austriaci, l'imperatore Massimiliano I permise ad Amsterdam di ornare il suo stemma con la corona imperiale. A quel tempo, la più grande città commerciale e porto olandese, nonché il granaio dei Paesi Bassi settentrionali, Amsterdam era diventata un centro di ricchezza e influenza in Europa. Dopo il passaggio dei Paesi Bassi alla corona spagnola nel XVI secolo, una ribellione religiosa e politica contro l'oppressione spagnola si diffuse in tutta la regione. Amsterdam esitò ad unirsi alla rivolta guidata da Guglielmo I (il Taciturno), principe d'Orange, ma nel 1578 scoppiò una rivoluzione incruenta in città. I ​​magistrati, insieme alla maggior parte dei sacerdoti cattolici, furono deportati; gli ordini e le comunità religiose furono secolarizzati; la Chiesa riformata olandese sostituì di fatto la Chiesa cattolica romana; e Amsterdam si unì alla ribellione olandese contro la Spagna. Amsterdam era ancora una piccola città con non più di 30.000 abitanti circa, ma le cose cambiarono rapidamente, soprattutto nel 1585, quando le truppe spagnole riconquistarono Anversa (nell'odierno Belgio), allora il principale porto e centro commerciale dei Paesi Bassi. Le forze olandesi risposero bloccando il fiume Schelda, l'unico accesso di Anversa al mare. La caduta di Anversa portò a un afflusso massiccio di rifugiati, principalmente protestanti, nelle città dei Paesi Bassi settentrionali, in particolare ad Amsterdam. Il loro arrivo arricchì la vita intellettuale, culturale e commerciale della città. In particolare, prosperarono il settore bancario e la cantieristica navale. Gran parte del commercio, precedentemente concentrato ad Anversa, si spostò poi ad Amsterdam, e insieme ai mercanti fiamminghi giunsero presto centinaia di ebrei espulsi dal Portogallo, seguiti dai loro correligionari provenienti dall'area dell'attuale Germania e dall'Europa orientale. La città divenne presto una metropoli commerciale, la cui popolazione più che triplicò tra il 1565 e il 1618. Le navi mercantili di Amsterdam non solo salpavano verso il Baltico e il Mediterraneo, ma percorrevano anche la lunga rotta marittima verso le Indie Orientali e fondavano colonie in Sud America e nell'Africa meridionale. In questo periodo, la città, ancora apparentemente medievale, si sviluppò in una grande città e nel 1612 il consiglio comunale ne deliberò un nuovo ampliamento: il Piano dei Tre Canali. Inoltre, la città necessitava di un nuovo e maestoso municipio, e l'architetto Jacob van Campen fu incaricato di costruirne uno in piazza Dam, all'ombra della Chiesa Nuova. Nel 1632 fu eretto l'Athenaeum Illustre (che divenne l'Università di Amsterdam nel XIX secolo). Quando il Trattato di Münster pose fine alla Guerra degli Ottant'anni (1568-1648) con la Spagna, Amsterdam era il centro finanziario, commerciale e culturale del mondo, prestando denaro a re e imperatori stranieri ed esercitando così un'influenza politica a livello internazionale. Il conflitto tra il consiglio comunale e le altre forze politiche della repubblica olandese era inevitabile, poiché il paese non era più governato dagli Stati Generali dell'Aia, ma da una ristretta élite di magistrati e mercanti di Amsterdam. Questa situazione portò a difficoltà politiche con Guglielmo II, principe d'Orange, che nel 1650 progettò di assediare la città. Amsterdam, tuttavia, mantenne la sua posizione dominante per molti anni. Il declino giunse gradualmente nel XVIII secolo; Londra e Amburgo superarono Amsterdam come centri commerciali, e Londra divenne il cuore finanziario dell'Europa. Amsterdam fu occupata nel 1787 dai prussiani, che sostenevano la politica di Guglielmo V, principe d'Orange. I francesi, accolti come liberatori nel 1795, portarono la libertà, ma nel giro di pochi anni il commercio e la navigazione si fermarono quasi del tutto a causa dell'embargo imposto da Napoleone al commercio con la Gran Bretagna. Nel 1806 Napoleone proclamò i Paesi Bassi un regno, con Amsterdam come capitale, ma nel 1810 il paese fu incorporato nell'Impero francese. I cosacchi russi cacciarono i francesi ed entrarono in città nel 1813 e, il 30 marzo 1814, Guglielmo VI, principe d'Orange, fu incoronato re dei Paesi Bassi come Guglielmo I, nella Chiesa Nuova di Amsterdam.",
                "title": "Regno olandese"
            },
            "MC": {
                "text": "Déjà à cette époque, les navires marchands d'Amsterdam naviguaient jusqu'à la mer Baltique, jetant ainsi les bases du futur centre commercial et servant de lien entre l'Europe du Nord et la Flandre (actuelle Belgique du Nord et France du Nord). La ville était sous la juridiction des comtes de Hollande, dont l'un, le comte Floris V, accorda aux « homines manentes apud Amestelledamme » (« habitants du barrage de l'Amstel ») un droit de péage en 1275. Ce document mentionne le nom d'Amsterdam pour la première fois, bien qu'une charte officielle ne lui ait été octroyée qu'en 1306. La ville développa rapidement son activité commerciale et, en 1489, en signe de gratitude pour le soutien apporté aux monarques bourguignons et austro-hongrois, l'empereur Maximilien Ier autorisa Amsterdam à orner ses armoiries de la couronne impériale. Devenue la plus grande ville commerçante et le plus important port de Hollande, ainsi que le grenier des Pays-Bas septentrionaux, Amsterdam était un centre de richesse et d'influence en Europe. Après le passage des Pays-Bas sous domination espagnole au XVIe siècle, une rébellion religieuse et politique contre l'oppression espagnole se propagea dans toute la région. Amsterdam hésita à se joindre à la rébellion menée par Guillaume Ier (le Taciturne), prince d'Orange, mais en 1578, une révolution pacifique éclata dans la ville. Les magistrats, ainsi que la majorité des prêtres catholiques, furent déportés ; les ordres et communautés religieuses furent sécularisés ; l'Église réformée néerlandaise remplaça de fait l'Église catholique ; et Amsterdam rejoignit la rébellion néerlandaise contre l'Espagne. Amsterdam était encore une petite ville d'environ 30 000 habitants, mais la situation changea rapidement, notamment en 1585, lorsque les troupes espagnoles reprirent Anvers (dans l'actuelle Belgique), alors principal port et centre commercial des Pays-Bas. Les forces néerlandaises réagirent en bloquant l'Escaut, seul accès à la mer pour Anvers. La chute d'Anvers entraîna un afflux massif de réfugiés, principalement protestants, vers les villes du nord des Pays-Bas, et en particulier vers Amsterdam. Leur arrivée enrichit la vie intellectuelle, culturelle et commerciale de la ville. La banque et la construction navale connurent un essor considérable. Une grande partie du commerce, autrefois concentré à Anvers, se déplaça vers Amsterdam. Avec les marchands flamands arrivèrent bientôt des centaines de Juifs expulsés du Portugal, suivis de leurs coreligionnaires venus de la région correspondant à l'Allemagne actuelle et d'Europe de l'Est. La ville devint rapidement une métropole commerciale, sa population triplant plus que partiellement entre 1565 et 1618. Les navires marchands d'Amsterdam naviguaient non seulement vers la mer Baltique et la Méditerranée, mais empruntaient également la longue route maritime vers les Indes orientales et établissaient des colonies en Amérique du Sud et en Afrique australe. À cette époque, la ville, qui conservait encore des allures médiévales, se développa en une grande métropole, et en 1612, le conseil municipal décida d'un nouveau projet d'extension : le Plan des Trois Canaux. De plus, la ville avait besoin d'un hôtel de ville imposant, et l'architecte Jacob van Campen fut chargé d'en construire un sur la place du Dam, à l'ombre de la Nouvelle Église. En 1632, l'Athenaeum Illustre (qui devint l'Université d'Amsterdam au XIXe siècle) fut érigé. Lorsque le traité de Münster mit fin à la guerre de Quatre-Vingts Ans (1568-1648) contre l'Espagne, Amsterdam était le centre financier, commercial et culturel du monde, prêtant de l'argent aux rois et empereurs étrangers et exerçant ainsi une influence politique internationale. Les conflits entre le conseil municipal et les autres forces politiques de la République des Provinces-Unies étaient inévitables, car le pays n'était plus, de fait, gouverné par les États généraux de La Haye, mais par une petite élite de magistrats et de marchands amstellodamois. Cette situation engendra des difficultés politiques avec Guillaume II d'Orange, qui, en 1650, projeta d'assiéger la ville. Amsterdam conserva néanmoins sa position dominante pendant de nombreuses années. Son déclin s'amorça progressivement au XVIIIe siècle ; Londres et Hambourg supplantèrent Amsterdam comme centres commerciaux, et Londres devint le cœur financier de l'Europe. Amsterdam fut occupée en 1787 par les Prussiens, partisans de la politique de Guillaume V d'Orange. Les Français, accueillis en libérateurs en 1795, apportèrent la liberté, mais en quelques années, le commerce et la navigation furent quasiment paralysés par l'embargo napoléonien imposé aux échanges avec la Grande-Bretagne. En 1806, Napoléon proclama les Pays-Bas royaume, avec Amsterdam pour capitale, mais dès 1810, le pays fut annexé à l'Empire français. Les Cosaques russes chassèrent les Français et entrèrent dans la ville en 1813. Le 30 mars 1814, Guillaume VI, prince d'Orange, fut intronisé Guillaume Ier, roi des Pays-Bas, dans la Nouvelle Église d'Amsterdam.",
                "title": "Royaume des Pays-Bas"
            },
            "RU": {
                "text": "Уже тогда торговые суда из Амстердама доходили до Балтийского моря, заложив основу будущего торгового центра, выступая связующим звеном между Северной Европой и Фландрией (ныне север Бельгии и север Франции). Город находился под юрисдикцией графов Голландии, один из которых, граф Флорис V, в 1275 году даровал homines manentes apud Amestelledamme («людям, живущим у плотины Амстел») привилегию взимать пошлину. В этом документе впервые упоминается название Амстердам, хотя полноценный устав был выдан только в 1306 году. Город быстро расширял свою деятельность, и в 1489 году, в знак благодарности за поддержку, оказанную городом бургундско-австрийским монархам, император Максимилиан I разрешил Амстердаму украсить свой герб императорской короной. К тому времени Амстердам, крупнейший торговый город и порт Голландии, а также житница северных Нидерландов, стал центром богатства и влияния в Европе. После перехода Нидерландов под власть испанской короны в XVI веке, по региону распространилось религиозное и политическое восстание против испанского гнёта. Амстердам не решался присоединиться к восстанию под предводительством Вильгельма I Молчаливого, принца Оранского, но в 1578 году в городе произошла бескровная революция. Магистраты, а также большинство католических священников были депортированы; религиозные ордена и общины были секуляризированы; голландская реформатская церковь фактически заменила римско-католическую; и Амстердам присоединился к голландскому восстанию против Испании. Амстердам всё ещё был небольшим городом с населением не более 30 000 человек, но всё быстро изменилось, особенно в 1585 году, когда испанские войска вернули Антверпен (на территории современной Бельгии), в то время главный порт и торговый центр Нидерландов. Голландские войска ответили блокадой реки Шельды, единственного выхода Антверпена к морю. Падение Антверпена привело к массовому притоку беженцев, в основном протестантских, в города северных Нидерландов, особенно в Амстердам. Их прибытие обогатило интеллектуальную, культурную и торговую жизнь города. Особенно процветали банковское дело и судостроение. Значительная часть торговли, ранее сосредоточенной в Антверпене, переместилась в Амстердам, и вместе с фламандскими купцами вскоре прибыли сотни евреев, изгнанных из Португалии, а за ними и их единоверцы с территории современной Германии и Восточной Европы. Город вскоре стал торговой метрополией, население которой более чем утроилось в период с 1565 по 1618 год. Торговые суда из Амстердама не только ходили по Балтике и Средиземноморью, но и бороздили длинные морские пути в Ост-Индию и основывали колонии в Южной Америке и Южной Африке. В это время всё ещё внешне средневековый город превратился в крупный город, и в 1612 году городской совет принял решение о новом расширении – «Плане трёх каналов». Кроме того, городу требовалась новая величественная ратуша, и архитектору Якобу ван Кампену было поручено построить её на площади Дам, в тени Новой церкви. В 1632 году был возведён Атенеум Иллюстре (который в XIX веке стал Амстердамским университетом). Когда Мюнстерский мирный договор завершил Восьмидесятилетнюю войну (1568–1648) с Испанией, Амстердам стал финансовым, торговым и культурным центром мира, предоставляя деньги взаймы иностранным королям и императорам и, таким образом, оказывая политическое влияние на международном уровне. Конфликт между городским советом и другими политическими силами в Голландской республике был неизбежен, поскольку страной фактически правили уже не Генеральные штаты в Гааге, а небольшая элита магистратов и купцов в Амстердаме. Эта ситуация привела к политическим трудностям с Вильгельмом II, принцем Оранским, который в 1650 году планировал осадить город. Тем не менее, Амстердам сохранял своё доминирующее положение в течение многих лет. Постепенный упадок наступил в XVIII веке; Лондон и Гамбург превзошли Амстердам как торговые центры, и Лондон стал финансовым сердцем Европы. В 1787 году Амстердам был оккупирован пруссаками, поддерживавшими политику Вильгельма V, принца Оранского. Французы, принятые как освободители в 1795 году, принесли свободу, но через несколько лет торговля и судоходство практически прекратились из-за наложенного Наполеоном эмбарго на торговлю с Великобританией. В 1806 году Наполеон провозгласил Нидерланды королевством со столицей в Амстердаме, но к 1810 году страна вошла в состав Французской империи. Русские казаки изгнали французов и вошли в город в 1813 году, а 30 марта 1814 года Вильгельм VI, принц Оранский, был провозглашён королём Нидерландов Вильгельмом I в Новой церкви Амстердама.",
                "title": "Нидерландское королевство"
            },
            "SM": {
                "text": "Già allora, le navi mercantili di Amsterdam navigavano fino al Mar Baltico e gettarono le basi del futuro centro commerciale, fungendo da collegamento tra l'Europa settentrionale e le Fiandre (oggi Belgio settentrionale e Francia settentrionale). La città era sotto la giurisdizione dei conti d'Olanda, uno dei quali, il conte Fiorenzo V, concesse agli homines manentes apud Amestelledamme (\"persone che vivevano vicino alla diga dell'Amstel\") un privilegio di pedaggio nel 1275. Questo documento menziona il nome Amsterdam per la prima volta, sebbene uno statuto completo non fu concesso fino al 1306. La città estese rapidamente i suoi affari e nel 1489, in segno di gratitudine per il sostegno dato dalla città ai monarchi borgognoni-austriaci, l'imperatore Massimiliano I permise ad Amsterdam di ornare il suo stemma con la corona imperiale. A quel tempo, la più grande città commerciale e porto olandese, nonché il granaio dei Paesi Bassi settentrionali, Amsterdam era diventata un centro di ricchezza e influenza in Europa. Dopo il passaggio dei Paesi Bassi alla corona spagnola nel XVI secolo, una ribellione religiosa e politica contro l'oppressione spagnola si diffuse in tutta la regione. Amsterdam esitò ad unirsi alla rivolta guidata da Guglielmo I (il Taciturno), principe d'Orange, ma nel 1578 scoppiò una rivoluzione incruenta in città. I ​​magistrati, insieme alla maggior parte dei sacerdoti cattolici, furono deportati; gli ordini e le comunità religiose furono secolarizzati; la Chiesa riformata olandese sostituì di fatto la Chiesa cattolica romana; e Amsterdam si unì alla ribellione olandese contro la Spagna. Amsterdam era ancora una piccola città con non più di 30.000 abitanti circa, ma le cose cambiarono rapidamente, soprattutto nel 1585, quando le truppe spagnole riconquistarono Anversa (nell'odierno Belgio), allora il principale porto e centro commerciale dei Paesi Bassi. Le forze olandesi risposero bloccando il fiume Schelda, l'unico accesso di Anversa al mare. La caduta di Anversa portò a un afflusso massiccio di rifugiati, principalmente protestanti, nelle città dei Paesi Bassi settentrionali, in particolare ad Amsterdam. Il loro arrivo arricchì la vita intellettuale, culturale e commerciale della città. In particolare, prosperarono il settore bancario e la cantieristica navale. Gran parte del commercio, precedentemente concentrato ad Anversa, si spostò poi ad Amsterdam, e insieme ai mercanti fiamminghi giunsero presto centinaia di ebrei espulsi dal Portogallo, seguiti dai loro correligionari provenienti dall'area dell'attuale Germania e dall'Europa orientale. La città divenne presto una metropoli commerciale, la cui popolazione più che triplicò tra il 1565 e il 1618. Le navi mercantili di Amsterdam non solo salpavano verso il Baltico e il Mediterraneo, ma percorrevano anche la lunga rotta marittima verso le Indie Orientali e fondavano colonie in Sud America e nell'Africa meridionale. In questo periodo, la città, ancora apparentemente medievale, si sviluppò in una grande città e nel 1612 il consiglio comunale ne deliberò un nuovo ampliamento: il Piano dei Tre Canali. Inoltre, la città necessitava di un nuovo e maestoso municipio, e l'architetto Jacob van Campen fu incaricato di costruirne uno in piazza Dam, all'ombra della Chiesa Nuova. Nel 1632 fu eretto l'Athenaeum Illustre (che divenne l'Università di Amsterdam nel XIX secolo). Quando il Trattato di Münster pose fine alla Guerra degli Ottant'anni (1568-1648) con la Spagna, Amsterdam era il centro finanziario, commerciale e culturale del mondo, prestando denaro a re e imperatori stranieri ed esercitando così un'influenza politica a livello internazionale. Il conflitto tra il consiglio comunale e le altre forze politiche della repubblica olandese era inevitabile, poiché il paese non era più governato dagli Stati Generali dell'Aia, ma da una ristretta élite di magistrati e mercanti di Amsterdam. Questa situazione portò a difficoltà politiche con Guglielmo II, principe d'Orange, che nel 1650 progettò di assediare la città. Amsterdam, tuttavia, mantenne la sua posizione dominante per molti anni. Il declino giunse gradualmente nel XVIII secolo; Londra e Amburgo superarono Amsterdam come centri commerciali, e Londra divenne il cuore finanziario dell'Europa. Amsterdam fu occupata nel 1787 dai prussiani, che sostenevano la politica di Guglielmo V, principe d'Orange. I francesi, accolti come liberatori nel 1795, portarono la libertà, ma nel giro di pochi anni il commercio e la navigazione si fermarono quasi del tutto a causa dell'embargo imposto da Napoleone al commercio con la Gran Bretagna. Nel 1806 Napoleone proclamò i Paesi Bassi un regno, con Amsterdam come capitale, ma nel 1810 il paese fu incorporato nell'Impero francese. I cosacchi russi cacciarono i francesi ed entrarono in città nel 1813 e, il 30 marzo 1814, Guglielmo VI, principe d'Orange, fu incoronato re dei Paesi Bassi come Guglielmo I, nella Chiesa Nuova di Amsterdam.",
                "title": "Regno olandese"
            }
        },
        "text": "Even then, merchant ships from Amsterdam sailed as far as the Baltic Sea and laid the foundation of the future trade centre, acting as a link between northern Europe and Flanders (now northern Belgium and northern France). The city was under the jurisdiction of the counts of Holland, one of whom, Count Floris V, granted the homines manentes apud Amestelledamme (“people living near the Amstel dam”) a toll privilege in 1275. This document mentions the name Amsterdam for the first time, though a full charter was not granted until 1306. The city rapidly extended its business, and in 1489, as a sign of gratitude for the support given by the city to the Burgundian-Austrian monarchs, Emperor Maximilian I allowed Amsterdam to adorn its armorial bearings with the imperial crown. By then Holland’s greatest commercial town and port, as well as the granary of the northern Netherlands, Amsterdam had become a centre of wealth and influence in Europe. After the Netherlands passed to the Spanish crown in the 16th century, a religious and political rebellion against Spanish oppression spread across the region. Amsterdam hesitated to join the rebellion led by William I (the Silent), prince of Orange, but in 1578 there was a bloodless revolution in the city. The magistrates, together with the majority of Roman Catholic priests, were deported; the religious orders and communities were secularized; the Dutch Reformed church effectively replaced the Roman Catholic church; and Amsterdam joined the Dutch rebellion against Spain. Amsterdam was still a small city with no more than about 30,000 inhabitants, but things changed quickly, especially in 1585, when Spanish troops recaptured Antwerp (in modern Belgium), then the dominant port and commercial centre of the Netherlands. Dutch forces responded by blockading the Schelde River, Antwerp’s only access to the sea. The fall of Antwerp led to a wholesale influx of mainly Protestant refugees into the towns of the northern Netherlands, especially Amsterdam. Their arrival enriched the city’s intellectual, cultural, and commercial life. Banking and shipbuilding especially flourished. Much of the trade formerly concentrated in Antwerp then moved to Amsterdam, and along with the Flemish merchants soon came hundreds of Jews expelled from Portugal, followed by their coreligionists from the area of modern Germany and eastern Europe. The city soon became a trading metropolis, whose population more than tripled between 1565 and 1618. Merchant ships from Amsterdam not only sailed to the Baltic and the Mediterranean but also plied the long sea route to the East Indies and established colonies in South America and southern Africa. At this time, the still outwardly medieval town developed into a big city, and in 1612 the city council decided upon a new extension—the Three Canals Plan. Furthermore, the city needed a new and stately city hall, and the architect Jacob van Campen was commissioned to build one on Dam square in the shadow of the New Church. In 1632 the Athenaeum Illustre (which became the University of Amsterdam in the 19th century) was erected. When the Treaty of Münster ended the Eighty Years’ War (1568–1648) with Spain, Amsterdam was the financial, trading, and cultural centre of the world, lending money to foreign kings and emperors and thus exerting political influence internationally. Conflict between the city council and other political forces in the Dutch republic was inevitable because the country was effectively no longer ruled by the States General in The Hague but by a small elite of magistrates and merchants in Amsterdam. This situation led to political difficulties with William II, prince of Orange, who in 1650 planned to besiege the city. Amsterdam, nevertheless, maintained its dominant position for many years. Decline gradually came in the 18th century; London and Hamburg surpassed Amsterdam as trade centres, and London became the financial heart of Europe. Amsterdam was occupied in 1787 by the Prussians, who backed the policy of William V, prince of Orange. The French, welcomed as liberators in 1795, brought freedom, but within a few years trade and shipping nearly stopped because of Napoleon’s embargo on trade with Britain. In 1806 Napoleon proclaimed the Netherlands a kingdom, with Amsterdam as its capital, but by 1810 the country was incorporated into the French Empire. Russian Cossacks drove out the French and entered the city in 1813, and, on March 30, 1814, William VI, prince of Orange, was inaugurated as William I, king of the Netherlands, in Amsterdam’s New Church.",
        "title": "Dutch Kingdom"
    },
    "European Coffee Culture: Italy and France": {
        "avatar": "Coffee",
        "country": "IT",
        "language": {
            "BE": {
                "text": "Si le café est né en Éthiopie et s'est rapidement répandu au Moyen-Orient, des siècles plus tard, il a trouvé refuge en Europe. Il va sans dire qu'il a marqué la culture européenne de son empreinte indélébile. Contrairement à la consommation américaine, l'Europe sait encore le savourer. Ce n'est pas un continent qui apprécie verser une infusion fraîche dans un gobelet en polystyrène ou en carton. Pour l'Europe, l'important n'est pas seulement le produit, mais aussi la boisson. C'est une expérience. Nous verrons qu'il s'agit autant du café lui-même que de la façon dont le café est préparé et consommé. De nombreuses cultures européennes du café, notamment celles d'Europe occidentale (Espagne, Portugal, France), sont extrêmement similaires. Si nous devions décrire en détail toutes les subtilités de la culture du café de chaque pays européen, vous passeriez des heures à lire. Aujourd'hui, nous allons aborder les principaux acteurs et influenceurs. Même si les cultures du café italienne, espagnole, française, portugaise et néerlandaise sont toutes étonnamment similaires, nous aurions tort de passer sous silence la contribution italienne à la culture européenne du café. Ce que nous connaissons comme ces délicieuses boissons au café, laiteuses et mousseuses, ici aux États-Unis, n'existerait pas sans l'espresso, une invention italienne. Le brevet original de la machine à expresso a été déposé en 1884 par Angelo Moriondo. L'invention du procédé expresso est née de la volonté de résoudre le problème de la lenteur de l'infusion du café. Le café est extrait plus rapidement avec une mouture plus fine, mais l'eau met plus de temps à le traverser. Comment a-t-il résolu ce problème ? Moriondo a compris que la pression de la vapeur pousserait l'eau chaude à travers la mouture fine et permettrait d'obtenir (d'où le nom expresso) une tasse de café standard, mais rapidement. Ce brevet a été mis en application 17 ans plus tard. La rapidité de production de ce café était son principal argument de vente. Au XXIe siècle, l'espresso est devenu synonyme de café fort et très concentré. Tel est l'héritage du café italien. Environ 14 milliards de tasses d'espresso sont consommées chaque année en Italie seulement. Pour les Italiens, il semble que le café infusé ne soit plus une option depuis l'invention de l'espresso. En témoigne le fait que la plupart des cafés ne servent pas de café infusé. Il faut commander un caffe Americano pour simuler la tasse infusée. Le « Bar » tel que le connaissent les Italiens peut signifier bar à expresso ou café. Ils portent généralement le même nom. La plupart sont des établissements indépendants. Il y a peu de Starbucks ouverts en Italie. Le premier a ouvert en 2018. Il Bar est un lieu courant partout en Italie, de la plus petite ville aux plus grandes. Nombre de ces bars à expresso servent également du vin et des spiritueux. Vous pouvez donc y faire un saut le matin en allant au travail pour prendre un café, et en rentrant prendre un verre pour vous détendre. Mais même s'ils servent des boissons alcoolisées, les Italiens boivent un expresso à toute heure de la journée. Plus important encore, le bar est un lieu de rencontre ou de lecture du journal. Ici, pas de tasses à emporter ! Même si le bar est un véritable lieu de rencontre, les Italiens boivent du café à la maison. La plupart des Italiens ne disposant pas de machine à expresso professionnelle dans leur cuisine, la cafetière Moka est la meilleure option, car elle est peu encombrante et ne nécessite pas l'intervention d'un barista expérimenté. La cafetière Moka est un système à deux chambres. La chambre inférieure est remplie d'eau, sur laquelle repose le filtre contenant le café moulu. La chambre supérieure est fixée sur les deux. La cafetière est placée sur un feu doux, de préférence au gaz. La pression de la vapeur propulse l'eau à travers le marc de café et remplit la chambre supérieure. Ce n'est pas exactement un expresso traditionnel, mais il utilise les mêmes principes pour obtenir un café beaucoup plus corsé qu'un Mr. Coffee ! La culture française du café est très similaire à la culture italienne. Si les Français ont leurs propres variantes de l'espresso italien, il s'agit souvent d'une traduction (littérale ou théorique) de l'italien. Même si les Français appellent parfois l'espresso café express, détrompez-vous! Cela ne signifie en aucun cas qu'il est fait pour vous accompagner au café! Les Français, tout comme les Italiens, boivent du café à tout moment de la journée. Mais ils le prennent différemment selon le moment de la journée. Généralement, les boissons au café avec du lait ne sont consommées qu'avant le déjeuner. D'ailleurs, le petit-déjeuner est le seul repas où l'on déguste du café. Le café noir pur est préféré pour se détendre l'après-midi. Le café se consomme entre les repas et parfois, intentionnellement après, pour faciliter la digestion. Le café se déguste toujours sur place. Autrement dit, vous verrez rarement un Français emporter son café. À moins qu'il ne s'agisse d'un transfuge de Starbucks! Le matin, les cafés de quartier sont généralement bondés de gens qui se préparent pour la journée (ou se détendent simplement) et savourent leurs boissons. L'odeur de cigarette flotte souvent dans l'air, surtout aux terrasses.",
                "title": "La culture des cafés en Europe"
            },
            "FR": {
                "text": "Si le café est né en Éthiopie et s'est rapidement répandu au Moyen-Orient, des siècles plus tard, il a trouvé refuge en Europe. Il va sans dire qu'il a marqué la culture européenne de son empreinte indélébile. Contrairement à la consommation américaine, l'Europe sait encore le savourer. Ce n'est pas un continent qui apprécie verser une infusion fraîche dans un gobelet en polystyrène ou en carton. Pour l'Europe, l'important n'est pas seulement le produit, mais aussi la boisson. C'est une expérience. Nous verrons qu'il s'agit autant du café lui-même que de la façon dont le café est préparé et consommé. De nombreuses cultures européennes du café, notamment celles d'Europe occidentale (Espagne, Portugal, France), sont extrêmement similaires. Si nous devions décrire en détail toutes les subtilités de la culture du café de chaque pays européen, vous passeriez des heures à lire. Aujourd'hui, nous allons aborder les principaux acteurs et influenceurs. Même si les cultures du café italienne, espagnole, française, portugaise et néerlandaise sont toutes étonnamment similaires, nous aurions tort de passer sous silence la contribution italienne à la culture européenne du café. Ce que nous connaissons comme ces délicieuses boissons au café, laiteuses et mousseuses, ici aux États-Unis, n'existerait pas sans l'espresso, une invention italienne. Le brevet original de la machine à expresso a été déposé en 1884 par Angelo Moriondo. L'invention du procédé expresso est née de la volonté de résoudre le problème de la lenteur de l'infusion du café. Le café est extrait plus rapidement avec une mouture plus fine, mais l'eau met plus de temps à le traverser. Comment a-t-il résolu ce problème ? Moriondo a compris que la pression de la vapeur pousserait l'eau chaude à travers la mouture fine et permettrait d'obtenir (d'où le nom expresso) une tasse de café standard, mais rapidement. Ce brevet a été mis en application 17 ans plus tard. La rapidité de production de ce café était son principal argument de vente. Au XXIe siècle, l'espresso est devenu synonyme de café fort et très concentré. Tel est l'héritage du café italien. Environ 14 milliards de tasses d'espresso sont consommées chaque année en Italie seulement. Pour les Italiens, il semble que le café infusé ne soit plus une option depuis l'invention de l'espresso. En témoigne le fait que la plupart des cafés ne servent pas de café infusé. Il faut commander un caffe Americano pour simuler la tasse infusée. Le « Bar » tel que le connaissent les Italiens peut signifier bar à expresso ou café. Ils portent généralement le même nom. La plupart sont des établissements indépendants. Il y a peu de Starbucks ouverts en Italie. Le premier a ouvert en 2018. Il Bar est un lieu courant partout en Italie, de la plus petite ville aux plus grandes. Nombre de ces bars à expresso servent également du vin et des spiritueux. Vous pouvez donc y faire un saut le matin en allant au travail pour prendre un café, et en rentrant prendre un verre pour vous détendre. Mais même s'ils servent des boissons alcoolisées, les Italiens boivent un expresso à toute heure de la journée. Plus important encore, le bar est un lieu de rencontre ou de lecture du journal. Ici, pas de tasses à emporter ! Même si le bar est un véritable lieu de rencontre, les Italiens boivent du café à la maison. La plupart des Italiens ne disposant pas de machine à expresso professionnelle dans leur cuisine, la cafetière Moka est la meilleure option, car elle est peu encombrante et ne nécessite pas l'intervention d'un barista expérimenté. La cafetière Moka est un système à deux chambres. La chambre inférieure est remplie d'eau, sur laquelle repose le filtre contenant le café moulu. La chambre supérieure est fixée sur les deux. La cafetière est placée sur un feu doux, de préférence au gaz. La pression de la vapeur propulse l'eau à travers le marc de café et remplit la chambre supérieure. Ce n'est pas exactement un expresso traditionnel, mais il utilise les mêmes principes pour obtenir un café beaucoup plus corsé qu'un Mr. Coffee ! La culture française du café est très similaire à la culture italienne. Si les Français ont leurs propres variantes de l'espresso italien, il s'agit souvent d'une traduction (littérale ou théorique) de l'italien. Même si les Français appellent parfois l'espresso café express, détrompez-vous! Cela ne signifie en aucun cas qu'il est fait pour vous accompagner au café! Les Français, tout comme les Italiens, boivent du café à tout moment de la journée. Mais ils le prennent différemment selon le moment de la journée. Généralement, les boissons au café avec du lait ne sont consommées qu'avant le déjeuner. D'ailleurs, le petit-déjeuner est le seul repas où l'on déguste du café. Le café noir pur est préféré pour se détendre l'après-midi. Le café se consomme entre les repas et parfois, intentionnellement après, pour faciliter la digestion. Le café se déguste toujours sur place. Autrement dit, vous verrez rarement un Français emporter son café. À moins qu'il ne s'agisse d'un transfuge de Starbucks! Le matin, les cafés de quartier sont généralement bondés de gens qui se préparent pour la journée (ou se détendent simplement) et savourent leurs boissons. L'odeur de cigarette flotte souvent dans l'air, surtout aux terrasses.",
                "title": "La culture des cafés en Europe"
            },
            "IT": {
                "text": "Sebbene il caffè sia nato in Etiopia e si sia rapidamente diffuso in Medio Oriente, centinaia di anni dopo ha trovato casa in Europa. Inutile dire che ha lasciato un segno indelebile nella cultura europea. Rispetto al modo in cui il caffè viene consumato negli Stati Uniti, l'Europa sa ancora come assaporarlo. Non è un continente che gradisce versare caffè appena fatto in un bicchiere di polistirolo o di carta. Per l'Europa, non si tratta solo del prodotto, ma della bevanda. Si tratta di un'esperienza. Vedremo che è tanto importante la caffetteria in sé quanto il modo in cui il caffè viene preparato e consumato. Molte culture europee del caffè, soprattutto quelle dell'Europa occidentale (Spagna, Portogallo, Francia), sono estremamente simili. Se dovessimo approfondire la descrizione di tutte le complessità della cultura del caffè di ogni paese europeo, leggereste per ore. Oggi parleremo dei grandi protagonisti e degli influencer. Sebbene le culture del caffè italiana, spagnola, francese, portoghese e olandese siano sorprendentemente simili, saremmo negligenti se rinunciassimo a discutere del contributo italiano alla cultura del caffè europea. Ciò che negli Stati Uniti conosciamo come le deliziose bevande al caffè, lattiginose e schiumose, non esisterebbe se non fosse per l'espresso, che è un'invenzione italiana. Il brevetto originale per la macchina per caffè espresso fu depositato nel 1884 da Angelo Moriondo. L'invenzione del processo espresso nacque dal desiderio di risolvere il problema della lenta estrazione del caffè. Il caffè viene estratto più velocemente quando è macinato più finemente, ma l'acqua impiega più tempo a passarci attraverso. Come si risolse questo problema? Moriondo capì che la pressione del vapore avrebbe spinto l'acqua calda attraverso la polvere fine ed espresso (da cui il nome espresso) una tazza di caffè standard, ma veloce. Questo brevetto fu poi messo in pratica 17 anni dopo. La velocità con cui questo caffè veniva prodotto era il suo principale punto di forza. Facciamo un salto al XXI secolo, e ora l'espresso è diventato sinonimo di una tazza di caffè forte e altamente concentrato. Questa è l'eredità del caffè italiano. La cultura francese del caffè è molto simile a quella italiana. Sebbene i francesi abbiano le loro varianti dell'espresso italiano, spesso sono una traduzione (letterale o concettuale) dell'italiano. Anche se a volte i francesi lo chiamano espresso \"café express\", non fatevi ingannare! Questo non implica in alcun modo che sia fatto per essere portato fuori dal bar! I francesi, proprio come gli italiani, bevono caffè in qualsiasi momento della giornata. Ma lo consumano in modo diverso a seconda dell'ora. In genere, l'unico momento in cui si consumano bevande a base di caffè con latte è prima di pranzo. Tra l'altro, la colazione è l'unico pasto con cui si gusta il caffè. Il café noir puro è preferito per tenersi in movimento nel pomeriggio. Il caffè viene consumato tra i pasti e, a volte, intenzionalmente dopo i pasti per facilitare la digestione. Il caffè viene sempre gustato nel luogo in cui è stato acquistato. In altre parole, raramente vedrete un francese portare il caffè da asporto. A meno che non sia un disertore di Starbucks! Al mattino, i bar di quartiere sono solitamente pieni di gente che si prepara per la giornata (o semplicemente si rilassa) e si gode un drink. L'odore di fumo di sigaretta di solito aleggia nell'aria, soprattutto nei dehors dei bar.",
                "title": "Cultura del caffè d'Europa"
            },
            "MC": {
                "text": "Si le café est né en Éthiopie et s'est rapidement répandu au Moyen-Orient, des siècles plus tard, il a trouvé refuge en Europe. Il va sans dire qu'il a marqué la culture européenne de son empreinte indélébile. Contrairement à la consommation américaine, l'Europe sait encore le savourer. Ce n'est pas un continent qui apprécie verser une infusion fraîche dans un gobelet en polystyrène ou en carton. Pour l'Europe, l'important n'est pas seulement le produit, mais aussi la boisson. C'est une expérience. Nous verrons qu'il s'agit autant du café lui-même que de la façon dont le café est préparé et consommé. De nombreuses cultures européennes du café, notamment celles d'Europe occidentale (Espagne, Portugal, France), sont extrêmement similaires. Si nous devions décrire en détail toutes les subtilités de la culture du café de chaque pays européen, vous passeriez des heures à lire. Aujourd'hui, nous allons aborder les principaux acteurs et influenceurs. Même si les cultures du café italienne, espagnole, française, portugaise et néerlandaise sont toutes étonnamment similaires, nous aurions tort de passer sous silence la contribution italienne à la culture européenne du café. Ce que nous connaissons comme ces délicieuses boissons au café, laiteuses et mousseuses, ici aux États-Unis, n'existerait pas sans l'espresso, une invention italienne. Le brevet original de la machine à expresso a été déposé en 1884 par Angelo Moriondo. L'invention du procédé expresso est née de la volonté de résoudre le problème de la lenteur de l'infusion du café. Le café est extrait plus rapidement avec une mouture plus fine, mais l'eau met plus de temps à le traverser. Comment a-t-il résolu ce problème ? Moriondo a compris que la pression de la vapeur pousserait l'eau chaude à travers la mouture fine et permettrait d'obtenir (d'où le nom expresso) une tasse de café standard, mais rapidement. Ce brevet a été mis en application 17 ans plus tard. La rapidité de production de ce café était son principal argument de vente. Au XXIe siècle, l'espresso est devenu synonyme de café fort et très concentré. Tel est l'héritage du café italien. Environ 14 milliards de tasses d'espresso sont consommées chaque année en Italie seulement. Pour les Italiens, il semble que le café infusé ne soit plus une option depuis l'invention de l'espresso. En témoigne le fait que la plupart des cafés ne servent pas de café infusé. Il faut commander un caffe Americano pour simuler la tasse infusée. Le « Bar » tel que le connaissent les Italiens peut signifier bar à expresso ou café. Ils portent généralement le même nom. La plupart sont des établissements indépendants. Il y a peu de Starbucks ouverts en Italie. Le premier a ouvert en 2018. Il Bar est un lieu courant partout en Italie, de la plus petite ville aux plus grandes. Nombre de ces bars à expresso servent également du vin et des spiritueux. Vous pouvez donc y faire un saut le matin en allant au travail pour prendre un café, et en rentrant prendre un verre pour vous détendre. Mais même s'ils servent des boissons alcoolisées, les Italiens boivent un expresso à toute heure de la journée. Plus important encore, le bar est un lieu de rencontre ou de lecture du journal. Ici, pas de tasses à emporter ! Même si le bar est un véritable lieu de rencontre, les Italiens boivent du café à la maison. La plupart des Italiens ne disposant pas de machine à expresso professionnelle dans leur cuisine, la cafetière Moka est la meilleure option, car elle est peu encombrante et ne nécessite pas l'intervention d'un barista expérimenté. La cafetière Moka est un système à deux chambres. La chambre inférieure est remplie d'eau, sur laquelle repose le filtre contenant le café moulu. La chambre supérieure est fixée sur les deux. La cafetière est placée sur un feu doux, de préférence au gaz. La pression de la vapeur propulse l'eau à travers le marc de café et remplit la chambre supérieure. Ce n'est pas exactement un expresso traditionnel, mais il utilise les mêmes principes pour obtenir un café beaucoup plus corsé qu'un Mr. Coffee ! La culture française du café est très similaire à la culture italienne. Si les Français ont leurs propres variantes de l'espresso italien, il s'agit souvent d'une traduction (littérale ou théorique) de l'italien. Même si les Français appellent parfois l'espresso café express, détrompez-vous! Cela ne signifie en aucun cas qu'il est fait pour vous accompagner au café! Les Français, tout comme les Italiens, boivent du café à tout moment de la journée. Mais ils le prennent différemment selon le moment de la journée. Généralement, les boissons au café avec du lait ne sont consommées qu'avant le déjeuner. D'ailleurs, le petit-déjeuner est le seul repas où l'on déguste du café. Le café noir pur est préféré pour se détendre l'après-midi. Le café se consomme entre les repas et parfois, intentionnellement après, pour faciliter la digestion. Le café se déguste toujours sur place. Autrement dit, vous verrez rarement un Français emporter son café. À moins qu'il ne s'agisse d'un transfuge de Starbucks! Le matin, les cafés de quartier sont généralement bondés de gens qui se préparent pour la journée (ou se détendent simplement) et savourent leurs boissons. L'odeur de cigarette flotte souvent dans l'air, surtout aux terrasses.",
                "title": "La culture des cafés en Europe"
            },
            "RU": {
                "text": "Хотя кофе, возможно, и появился в Эфиопии и быстро распространился на Ближний Восток, сотни лет спустя он обрёл свою родину в Европе. Само собой разумеется, он оставил неизгладимый след в европейской культуре. В отличие от того, как пьют кофе в Соединённых Штатах, Европа всё ещё умеет его смаковать. Это не тот континент, где с удовольствием разливают свежий кофе в пенопластовые или бумажные стаканчики. Для Европы важен не только сам продукт, но и сам напиток. Это впечатления. Мы увидим, что сама кофейня играет не менее важную роль, чем способ заваривания и употребления кофе. Многие европейские кофейные культуры, особенно в Западной Европе (Испания, Португалия, Франция), чрезвычайно похожи. Если бы мы попытались подробно описать все тонкости кофейной культуры каждой европейской страны, вы бы читали её часами. Сегодня мы обсудим ключевых игроков и влиятельных лиц. Несмотря на поразительное сходство итальянской, испанской, французской, португальской и голландской кофейных культур, было бы упущением, если бы мы отказались от обсуждения итальянского вклада в европейскую кофейную культуру. То, что мы знаем как восхитительные, молочные, пенистые кофейные напитки здесь, в Штатах, не существовало бы без эспрессо, которое является итальянским изобретением. Первый патент на эспрессо-машину был подан в 1884 году Анджело Мориондо. Изобретение процесса эспрессо было вызвано желанием решить проблему медленного заваривания кофе. Кофе экстрагируется быстрее, когда он тонко помолот, но вода проходит через него дольше. Как эта проблема была решена? Мориондо понял, что давление пара протолкнет горячую воду через мелкую гущу и быстро (отсюда и название эспрессо) приготовит стандартную чашку кофе. Этот патент был реализован 17 лет спустя. Скорость приготовления этого кофе была его главным преимуществом. Перенесемся в XXI век: эспрессо стало означать крепкую, высококонцентрированную порцию кофе. Это наследие итальянского кофе. Только в Италии ежегодно выпивается около 14 миллиардов чашек эспрессо. Похоже, что для итальянцев заварной кофе перестал быть выбором с изобретением эспрессо. Об этом свидетельствует тот факт, что большинство кофеен не подают заварной кофе. Вместо этого вам нужно заказать американо, чтобы имитировать заваренную чашку. «Бар», как его понимают итальянцы, может означать «эспрессо-бар» или «кофейню». Обычно они рекламируются под тем же названием. Большинство из них находятся в частной собственности. В Италии не так много открытых кофеен Starbucks. Первая открылась в 2018 году. «Il Bar» — обычное явление в Италии, от самых маленьких городов до самых крупных. Во многих из этих эспрессо-баров также подают вино и крепкие напитки. Так что вы можете заглянуть сюда утром по дороге на работу, чтобы выпить кофе, а по дороге домой выпить чего-нибудь, чтобы расслабиться. Но, несмотря на то, что здесь подают алкогольные напитки, итальянцы пьют эспрессо в любое время суток. Самое главное, что бар — это место для общения или чтения газеты. Здесь не продают чашки с собой! Несмотря на то, что бар — это место, где собираются соседи, итальянцы всё же пьют кофе дома. Учитывая, что у большинства на кухне нет профессиональной эспрессо-машины, гейзерная кофеварка — лучший вариант, поскольку она не занимает много места и не требует высококвалифицированного бариста для обслуживания. Гейзерная кофеварка — это двухкамерная система. Нижняя камера заполняется водой, а сверху находится фильтр с молотым кофе для эспрессо. Верхняя камера крепится сверху. Кофеварка ставится на медленный огонь, предпочтительно на газовую горелку. Давление пара продавливает воду через кофейную гущу и заполняет верхнюю камеру. Это не совсем традиционный эспрессо, но использует те же принципы, чтобы получить гораздо более крепкий кофе, чем Mr. Coffee! Французская кофейная культура очень похожа на итальянскую. Хотя у французов есть свои варианты итальянских напитков на основе эспрессо, они часто являются переводом (буквально или теоретически) итальянского. Хотя французы иногда называют эспрессо «кафе экспресс», не обманывайтесь! Это ни в коем случае не означает, что его готовят специально для того, чтобы вы могли выпить его прямо из кафе! Французы, как и итальянцы, пьют кофе в любое время дня. Но они пьют его по-разному в зависимости от времени суток. Как правило, кофейные напитки с молоком пьют только до обеда. Кстати, завтрак — единственный приём пищи, когда кофе употребляется. Для поддержания бодрости во второй половине дня предпочитают чистый кофе нуар. Кофе пьют между приёмами пищи, а иногда и намеренно после еды, чтобы улучшить пищеварение. Кофе всегда пьют в месте покупки. Другими словами, вы редко увидите француза, который берёт кофе с собой. Если только он не перешёл из Starbucks! По утрам в местных кафе обычно полно людей, которые готовятся к новому дню (или просто отдыхают) и наслаждаются напитками. В воздухе обычно витает запах сигаретного дыма, особенно на верандах кафе.",
                "title": "Кафе-культура Европы"
            },
            "SM": {
                "text": "Sebbene il caffè sia nato in Etiopia e si sia rapidamente diffuso in Medio Oriente, centinaia di anni dopo ha trovato casa in Europa. Inutile dire che ha lasciato un segno indelebile nella cultura europea. Rispetto al modo in cui il caffè viene consumato negli Stati Uniti, l'Europa sa ancora come assaporarlo. Non è un continente che gradisce versare caffè appena fatto in un bicchiere di polistirolo o di carta. Per l'Europa, non si tratta solo del prodotto, ma della bevanda. Si tratta di un'esperienza. Vedremo che è tanto importante la caffetteria in sé quanto il modo in cui il caffè viene preparato e consumato. Molte culture europee del caffè, soprattutto quelle dell'Europa occidentale (Spagna, Portogallo, Francia), sono estremamente simili. Se dovessimo approfondire la descrizione di tutte le complessità della cultura del caffè di ogni paese europeo, leggereste per ore. Oggi parleremo dei grandi protagonisti e degli influencer. Sebbene le culture del caffè italiana, spagnola, francese, portoghese e olandese siano sorprendentemente simili, saremmo negligenti se rinunciassimo a discutere del contributo italiano alla cultura del caffè europea. Ciò che negli Stati Uniti conosciamo come le deliziose bevande al caffè, lattiginose e schiumose, non esisterebbe se non fosse per l'espresso, che è un'invenzione italiana. Il brevetto originale per la macchina per caffè espresso fu depositato nel 1884 da Angelo Moriondo. L'invenzione del processo espresso nacque dal desiderio di risolvere il problema della lenta estrazione del caffè. Il caffè viene estratto più velocemente quando è macinato più finemente, ma l'acqua impiega più tempo a passarci attraverso. Come si risolse questo problema? Moriondo capì che la pressione del vapore avrebbe spinto l'acqua calda attraverso la polvere fine ed espresso (da cui il nome espresso) una tazza di caffè standard, ma veloce. Questo brevetto fu poi messo in pratica 17 anni dopo. La velocità con cui questo caffè veniva prodotto era il suo principale punto di forza. Facciamo un salto al XXI secolo, e ora l'espresso è diventato sinonimo di una tazza di caffè forte e altamente concentrato. Questa è l'eredità del caffè italiano. La cultura francese del caffè è molto simile a quella italiana. Sebbene i francesi abbiano le loro varianti dell'espresso italiano, spesso sono una traduzione (letterale o concettuale) dell'italiano. Anche se a volte i francesi lo chiamano espresso \"café express\", non fatevi ingannare! Questo non implica in alcun modo che sia fatto per essere portato fuori dal bar! I francesi, proprio come gli italiani, bevono caffè in qualsiasi momento della giornata. Ma lo consumano in modo diverso a seconda dell'ora. In genere, l'unico momento in cui si consumano bevande a base di caffè con latte è prima di pranzo. Tra l'altro, la colazione è l'unico pasto con cui si gusta il caffè. Il café noir puro è preferito per tenersi in movimento nel pomeriggio. Il caffè viene consumato tra i pasti e, a volte, intenzionalmente dopo i pasti per facilitare la digestione. Il caffè viene sempre gustato nel luogo in cui è stato acquistato. In altre parole, raramente vedrete un francese portare il caffè da asporto. A meno che non sia un disertore di Starbucks! Al mattino, i bar di quartiere sono solitamente pieni di gente che si prepara per la giornata (o semplicemente si rilassa) e si gode un drink. L'odore di fumo di sigaretta di solito aleggia nell'aria, soprattutto nei dehors dei bar.",
                "title": "Cultura del caffè d'Europa"
            }
        },
        "text": "While coffee may have started in Ethiopia and quickly spread to the Middle East, hundreds of years later it has found its home in Europe. Needless to say, it has left its indelible mark on the culture of Europe. In comparison to how coffee is consumed in the United States, Europe still knows how to savor it. It’s not a continent that takes kindly to pouring fresh brew into a Styrofoam or paper cup. For Europe, it’s not merely about the product, that is the beverage. It’s about an experience. We will see that it is every bit as much about the coffee house itself as it is about how the coffee is brewed and consumed. Many European coffee cultures, especially those of Western Europe (Spain, Portugal, France) are extremely similar. If we were to go in-depth in describing all of the intricacies of each European country’s coffee culture, you’d be reading for hours. Today we will discuss the big players and influencers. Even though Italian, Spanish, French, Portuguese, and Dutch coffee cultures are all strikingly similar, we would be remiss if we were to forgo discussing the Italian contribution to European coffee culture. What we know as the delicious, milky, frothy, coffee beverages here in the States would be non-existent if it were not for espresso, which is an Italian invention. The original espresso machine patent was filed in 1884 by Angelo Moriondo. The invention of the espresso process was borne out of a desire to solve the problem of slow-brewing coffee. Coffee is extracted faster when ground finer, but the water takes longer to pass through it. How was this resolved? Moriondo realized that steam pressure would push the hot water through the fine grounds and express (hence the name espresso) a standard cup of coffee, but fast. This patent was later put into practice 17 years later. The speed at which this coffee was produced was its main selling point. Fast forward to the 21st century, and now espresso has come to mean a strong, highly concentrated serving of coffee. This is the legacy of Italian coffee. About 14 billion cups of espresso are consumed per year in Italy alone. For Italians, it seems that brewed coffee is no longer an option once espresso is invented. This is indicated by the fact that most coffee houses will not serve brewed coffee. Rather, you must order a caffe Americano in order to simulate the brewed cup. The Bar as the Italians know it can mean espresso bar, or coffee shop. They are usually advertised with the same name. Most are independently owned. There are not many Starbucks stores open in Italy. The first was opened in 2018. Il Bar is a common sight everywhere in Italy, from the smallest town to the largest cities. Many of these espresso bars also serve wine and liquor. So, you can swing by in the morning on your way to work for a caffe, and on the way home grab a drink to unwind. But even though they serve alcoholic beverages, Italians will drink espresso no matter what time of the day. Most importantly, the bar is a place to socialize or read the paper. No to-go cups here! Even though the bar is a real neighborhood gathering place, Italians do drink coffee at home. Given that most don’t have a commercial-grade espresso machine sitting in their kitchen, the Moka pot is the best option since it neither takes up much room nor takes a highly trained barista to operate. The Moka pot is a two-chamber system. The lower chamber is filled with water on top of which sits the filter with espresso grind coffee. The upper chamber is secured on top of both. The pot is placed over low heat, preferably a gas flame. The vapor pressure pushes the water through the coffee grounds and fills the upper chamber. This is not exactly traditional espresso, but it uses the same principles to achieve much stronger coffee than a Mr. Coffee! French coffee culture is very similar to Italian coffee culture. While the French have their own variations of Italian espresso beverages, they are often a translation (either literally or in idea) of the Italian. Even though the French sometimes call espresso café express, don’t be deceived! This in no way implies that it is made to go out the door of the café with you! The French, much like the Italians, will drink coffee at any point during the day. But they take their coffee differently depending on the time of day. Typically, the only time that coffee beverages with milk are consumed is before lunchtime. Incidentally, breakfast is the only meal with which coffee is enjoyed. Straight café noir is preferred to keep your wheels turning in the afternoon. Coffee is consumed between meals and sometimes, intentionally after meals in order to move digestion along. Coffee is always enjoyed in the place of purchase. In other words, you will seldom see a French person taking their coffee to go. That is unless they are a Starbucks defector! Neighborhood cafes in the morning are usually replete with people gearing up for the day (or just relaxing) and enjoying their drinks. The smell of cigarette smoke usually lingers in the air, especially at café patios.",
        "title": "European Coffee Culture: Italy and France",
        "url": "https:\/\/coffeeaffection.com\/european-coffee-culture"
    },
    "Gone with the Wind": {
        "avatar": "Pistol",
        "country": "US",
        "language": {
            "RU": {
                "text": "«Унесенные ветром» критиковались за то, что они увековечивали мифы Гражданской войны и стереотипы о черных. Дэвид Рейнольдс писал, что «белые женщины элегантны, их мужчины благородны или, по крайней мере, лихие. И на заднем плане черные рабы в основном послушны и довольны, явно неспособны к независимому существованию». Рейнольдс сравнил «Унесенные ветром» с «Рождением нации» и другими переосмыслениями Юга в эпоху сегрегации, в которых белые южане изображаются как защитники традиционных ценностей, а проблема рабства в значительной степени игнорируется. Фильм был описан как «регресс», который продвигает как миф о черном насильнике, так и почетную и оборонительную роль Ку-клукс-клана во время Реконструкции, и как фильм «социальной пропаганды», предлагающий «белый супремасистский» взгляд на прошлое.",
                "title": "Унесённые ветром"
            }
        },
        "text": "Gone with the Wind has been criticized as having perpetuated Civil War myths and black stereotypes. David Reynolds wrote that \"The white women are elegant, their menfolk are noble or at least dashing. And, in the background, the black slaves are mostly dutiful and content, clearly incapable of an independent existence.\" Reynolds likened Gone with the Wind to The Birth of a Nation and other re-imaginings of the South during the era of segregation, in which white Southerners are portrayed as defending traditional values, and the issue of slavery is largely ignored. The film has been described as a \"regression\" that promotes both the myth of the black rapist and the honorable and defensive role of the Ku Klux Klan during Reconstruction, and as a \"social propaganda\" film offering a \"white supremacist\" view of the past.",
        "title": "Gone with the Wind"
    },
    "Grand Palace in Peterhof": {
        "avatar": "Palace",
        "country": "RU",
        "language": {
            "AT": {
                "text": "Peterhof, ein Vorort von St. Petersburg im nordwestlichen europäischen Teil Russlands, liegt am Südufer des Finnischen Meerbusens, 29 km südwestlich der Stadt St. Petersburg. Peter I. (der Große) gründete Peterhof 1709 als Landsitz. Nach einem Besuch am französischen Hof im Jahr 1717 beschloss er, Peterhof zu einer kaiserlichen Residenz auszubauen, die mit Versailles konkurrieren sollte. Der barocke Große Palast (1714–1728) wurde von Domenico Trezzini entworfen, die Palastgärten von Alexandre Le Blond; Bartolomeo Rastrelli erweiterte das Gebäude 1752. Peterhof entwickelte sich in der Folge zur prächtigsten und beliebtesten der russischen königlichen Sommerresidenzen. Nikolaus II. verbrachte viel Zeit in Peterhof, und der letzte Zarewitsch (Thronfolger) aus dem Hause Romanow, Alexei Nikolajewitsch, wurde dort 1904 geboren. Die Stadt wurde während der Leningrader Blockade (1941–1944) verwüstet, und deutsche Truppen verwüsteten das Palastgelände. Nach der Befreiung der Region durch sowjetische Truppen wurde die Stadt in Petrodvorets umbenannt, da der Name „Peterhof“ als zu deutsch empfunden wurde. Die Restaurierung und der Wiederaufbau der Paläste und Parks der Stadt begannen fast unmittelbar und dauerten aufgrund des Ausmaßes der Schäden bis ins 21. Jahrhundert an. 1997 teilte die Regierung von St. Petersburg Petrodvorets in die Stadt Peterhof und das Dorf Strelna auf, diese Teilung wurde jedoch erst 2009 von der russischen Regierung offiziell anerkannt. Die moderne Stadt Peterhof ist ein Eisenbahnknotenpunkt, ein Hafen und ein Kurort. Die landwirtschaftlichen Produkte der umliegenden Region umfassen Holz, Milchvieh, Schweine, Gemüse und Kartoffeln. Zu den Industriezweigen der Stadt gehören Uhrenfabriken und Edelsteinschleifereien. Viele Pendler fahren mit der S-Bahn ins Zentrum von St. Petersburg. Zu den Sehenswürdigkeiten zählen der Große Palast (heute ein Museum), die 63 Kilometer langen Kanäle, die das kunstvolle System aus Brunnen, Pavillons, kleinen Palästen und Gärten miteinander verbinden, sowie weitere Attraktionen. Die berühmte Statue „Samson, der dem Löwen die Kiefer zerreißt“ (eine Kopie des Originals von Michail Koslowski aus dem Jahr 1802) ist heute Teil eines 1000 Hektar großen Museums- und Parkkomplexes. Einwohnerzahl: (2010) 73.199; (2014 geschätzt) 75.267. St. Petersburg, Stadt und Hafenstadt im äußersten Nordwesten Russlands. Als bedeutendes historisches und kulturelles Zentrum und wichtiger Hafen liegt St. Petersburg etwa 640 km nordwestlich von Moskau und nur etwa 7° südlich des Polarkreises. Sie ist die zweitgrößte Stadt Russlands und eine der wichtigsten Städte der Welt. Seit ihrer Gründung im Jahr 1703 hat St. Petersburg eine entscheidende Rolle in der russischen Geschichte gespielt. Zwei Jahrhunderte lang (1712–1918) war sie die Hauptstadt des Russischen Reiches. Die Stadt ist bekannt als Schauplatz der Februar- (März- und Oktoberrevolution) von 1917 und für ihre erbitterte Verteidigung während der Belagerung im Zweiten Weltkrieg. Architektonisch zählt sie zu den prächtigsten und einladendsten Städten Europas. Ihre Altstadt wurde 1990 zum UNESCO-Weltkulturerbe erklärt. In der Stadt befindet sich auch das 87-stöckige Lakhta Centre, das höchste Gebäude Russlands und Europas und eines der höchsten Gebäude der Welt. Fläche: 1.400 km². Einwohnerzahl: (2010) 4.879.566; (2012 geschätzt) 4.953.219.",
                "title": "Schloss Peterhof in Peterhof"
            },
            "BE": {
                "text": "Peterhof, banlieue de Saint-Pétersbourg, est située dans le nord-ouest de la Russie européenne. Elle se trouve sur la rive sud du golfe de Finlande, à 29 km au sud-ouest de Saint-Pétersbourg. Pierre Ier (le Grand) fonda Peterhof en 1709 comme résidence de campagne. Après une visite à la cour de France en 1717, il décida d'en faire une résidence impériale capable de rivaliser avec Versailles. Le Grand Palais baroque (1714-1728) fut conçu par Domenico Trezzini et ses jardins par Alexandre Le Blond ; Bartolomeo Rastrelli agrandit l'ensemble en 1752. Peterhof devint par la suite la plus somptueuse et la plus prisée des résidences d'été royales russes. Nicolas II y séjourna fréquemment, et le dernier tsarévitch (héritier présomptif) de la lignée des Romanov, Alexis Nikolaïevitch, y naquit en 1904. La ville fut dévastée lors du siège de Leningrad (1941-1944), et les armées allemandes ravagèrent le domaine du palais. Après la libération de la région par les forces soviétiques, la ville fut rebaptisée Petrodvorets, le nom « Peterhof » étant jugé trop germanique. La restauration et la reconstruction des palais et des parcs de la ville commencèrent presque immédiatement et, compte tenu de l'ampleur des dégâts, se poursuivirent jusqu'au XXIe siècle. En 1997, le gouvernement de Saint-Pétersbourg divisa Petrodvorets en deux : la ville de Peterhof et le village de Strelna. Toutefois, cette division ne fut officiellement reconnue par le gouvernement russe qu'en 2009. La ville moderne de Peterhof est un important nœud ferroviaire, un port et une station balnéaire. La région agricole environnante produit du bois, des vaches laitières, des porcs, des légumes et des pommes de terre. Parmi les industries de la ville figurent des manufactures horlogères et des ateliers de lapidairerie. De nombreux travailleurs se rendent quotidiennement au centre de Saint-Pétersbourg en empruntant une ligne de train de banlieue. Le Grand Palais (aujourd'hui un musée), les 63 km de canaux qui relient un réseau complexe de fontaines, de pavillons, de petits palais et de jardins, constituent d'autres attraits de la ville. La célèbre statue de Samson fendant les mâchoires du lion (copie de l'original sculpté par Mikhaïl Kozlovski en 1802) fait aujourd'hui partie d'un complexe muséal et parc de 1 000 hectares. Population : (2010) 73 199 habitants ; (estimation 2014) 75 267 habitants. Saint-Pétersbourg, ville portuaire de l'extrême nord-ouest de la Russie, est un important centre historique et culturel ainsi qu'un port majeur. Située à environ 640 km au nord-ouest de Moscou et à seulement 7° au sud du cercle polaire arctique, elle est la deuxième plus grande ville de Russie et l'une des plus grandes villes du monde. Depuis sa fondation en 1703, Saint-Pétersbourg a joué un rôle essentiel dans l'histoire russe. Pendant deux siècles (1712-1918), elle fut la capitale de l'Empire russe. La ville est restée célèbre pour avoir été le théâtre des révolutions de février (mars, nouveau style) et d'octobre (novembre, nouveau style) 1917, ainsi que pour sa défense acharnée lors du siège pendant la Seconde Guerre mondiale. Sur le plan architectural, elle compte parmi les villes les plus splendides et agréables d'Europe. Son quartier historique est inscrit au patrimoine mondial de l'UNESCO depuis 1990. La ville abrite également le Lakhta Centre, un gratte-ciel de 87 étages, le plus haut de Russie et d'Europe, et l'un des plus hauts du monde. Superficie : 1 400 km². Population : (2010) 4 879 566 ; (estimation 2012) 4 953 219.",
                "title": "Palais de Peterhof à Peterhof"
            },
            "CN": {
                "text": "彼得霍夫是俄罗斯西北部圣彼得堡的一个郊区，位于芬兰湾南岸，距圣彼得堡西南29公里。彼得一世（大帝）于1709年创建了彼得霍夫，最初作为乡村行宫。1717年访问法国宫廷后，彼得决定将彼得霍夫改建为可与凡尔赛宫媲美的皇家行宫。巴洛克风格的大宫殿（1714-1728年）由多梅尼科·特雷齐尼设计，宫殿花园则由亚历山大·勒布朗设计。1752年，巴托洛梅奥·拉斯特雷利扩建了这座建筑群。彼得霍夫后来成为俄罗斯沙皇最豪华、最受欢迎的夏宫。尼古拉二世也曾在此居住多年。罗曼诺夫王朝的末代沙皇阿列克谢·尼古拉耶维奇于1904年出生于此。在列宁格勒围城战（1941-1944）期间，这座城市遭到严重破坏，德军夷平了宫殿。苏联红军解放后，“彼得霍夫”这个名字被认为过于日耳曼化，于是这座城市被更名为彼得罗夫堡。宫殿和花园的修复和重建工作几乎立即展开，由于损毁严重，这项工作一直持续到21世纪。1997年，圣彼得堡市政府将彼得罗夫堡分为彼得霍夫市和斯托林纳亚村，但直到2009年，俄罗斯政府才正式承认这一划分。如今的彼得霍夫是一个集火车站、港口和度假区于一体的综合性城市。周边农业区盛产木材、奶牛、生猪、蔬菜和土豆。该市的工业包括钟表厂和石材加工厂。许多上班族乘坐通勤火车前往圣彼得堡市中心。大皇宫（现为博物馆）、连接精美喷泉的63公里运河、亭台楼阁、小型宫殿、花园，以及著名的“参孙击碎狮颚”雕像（米哈伊尔·科兹洛夫斯基于1802年创作的原作的复制品），如今都构成了一个占地2500英亩（1000公顷）的博物馆和公园综合体。人口（2010年）：73199；（2014年估计）：75267。圣彼得堡是位于俄罗斯西北部的一座城市和港口。它是重要的历史文化中心和主要港口。它位于莫斯科西北约640公里处，北极圈以南约7度。它是俄罗斯第二大城市，也是世界主要大都市之一。自1703年建城以来，圣彼得堡在俄罗斯历史上扮演着举足轻重的角色。在长达两个世纪（1712-1918年）的时间里，它一直是俄罗斯帝国的首都。这座城市因1917年二月革命（新三月革命）和十月革命（新十一月革命）的发生地以及在二战围城战中的顽强抵抗而闻名。从建筑角度来看，它是欧洲最宏伟、最宜人的城市之一。其历史中心于1990年被列入联合国教科文组织世界遗产名录。该市面积为550平方英里（1400平方公里）。2010年人口为4,879,566人，2012年估计为4,953,219人。",
                "title": "ペテ彼得霍夫宫（位于彼得霍夫）"
            },
            "CY": {
                "text": "Πέτερχοφ, προάστιο της Αγίας Πετρούπολης, στη βορειοδυτική ευρωπαϊκή Ρωσία. Βρίσκεται στη νότια ακτή του Κόλπου της Φινλανδίας, 29 χλμ. νοτιοδυτικά της πόλης της Αγίας Πετρούπολης. Ο Πέτρος Α΄ (ο Μέγας) ίδρυσε το Πέτερχοφ το 1709 ως εξοχική κατοικία. Αφού επισκέφθηκε τη γαλλική αυλή το 1717, αποφάσισε να μετατρέψει το Πέτερχοφ σε αυτοκρατορική κατοικία που θα ανταγωνιζόταν τις Βερσαλλίες. Το μπαρόκ Μεγάλο Παλάτι (1714–28) σχεδιάστηκε από τον Ντομένικο Τρετσίνι και οι κήποι του παλατιού από τον Αλεξάντρ Λε Μπλον. Ο Μπαρτολομέο Ραστρέλι επέκτεινε το κτίριο το 1752. Το Πέτερχοφ στη συνέχεια έγινε η πιο πολυτελής και δημοφιλής από τις ρωσικές βασιλικές καλοκαιρινές κατοικίες. Ο Νικόλαος Β΄ πέρασε πολύ χρόνο στο Πέτερχοφ, και ο τελευταίος τσάρεβιτς (προφανής διάδοχος) στη γραμμή των Ρομανόφ, Αλεξέι Νικολάγιεβιτς, γεννήθηκε εκεί το 1904. Η πόλη καταστράφηκε κατά την πολιορκία του Λένινγκραντ (1941–44), και τα γερμανικά στρατεύματα κατέστρεψαν το χώρο του παλατιού. Αφού οι σοβιετικές δυνάμεις απελευθέρωσαν την περιοχή, η πόλη μετονομάστηκε σε Petrodvorets, καθώς το όνομα «Peterhof» θεωρήθηκε υπερβολικά γερμανικό. Η αποκατάσταση και η ανακατασκευή των παλατιών και των πάρκων της πόλης ξεκίνησε σχεδόν αμέσως και, λόγω της κλίμακας των ζημιών, συνεχίστηκε και στον 21ο αιώνα. Το 1997, η κυβέρνηση της Αγίας Πετρούπολης χώρισε το Petrodvorets στην πόλη Peterhof και στο χωριό Strelna, αλλά αυτή η διαίρεση δεν αναγνωρίστηκε επίσημα από τη ρωσική κυβέρνηση μέχρι το 2009. Η σύγχρονη πόλη Peterhof είναι σιδηροδρομικός τερματικός σταθμός, λιμάνι και κέντρο θέρετρου. Τα προϊόντα της γύρω γεωργικής περιοχής αποτελούνται από ξυλεία, γαλακτοπαραγωγά βοοειδή, χοίρους, λαχανικά και πατάτες. Οι βιομηχανίες στην πόλη περιλαμβάνουν εργοστάσια ρολογιών και έργα λιθοδομής. Πολλοί εργάτες μετακινούνται στο κέντρο της Αγίας Πετρούπολης μέσω μιας προαστιακής σιδηροδρομικής γραμμής. Το Μεγάλο Παλάτι (τώρα μουσείο). τα 63 χιλιόμετρα καναλιών που συνδέουν το περίπλοκο σύστημα σιντριβανιών, καθώς και κιόσκια, μικρά παλάτια και κήπους. και το περίφημο άγαλμα «Ο Σαμψών που σκίζει τα σαγόνια του λιονταριού» (αντίγραφο του πρωτότυπου που σμιλεύτηκε από τον Μιχαήλ Κοζλόφσκι το 1802) αποτελούν σήμερα μέρος ενός μουσειακού και πάρκου έκτασης 2.500 στρεμμάτων (1.000 εκταρίων). Πληθυσμός (2010) 73.199; (εκτίμηση 2014) 75.267. Αγία Πετρούπολη, πόλη και λιμάνι, στα βορειοδυτικά της Ρωσίας. Σημαντικό ιστορικό και πολιτιστικό κέντρο και σημαντικό λιμάνι, η Αγία Πετρούπολη βρίσκεται περίπου 640 χλμ. βορειοδυτικά της Μόσχας και μόλις περίπου 7° νότια του Αρκτικού Κύκλου. Είναι η δεύτερη μεγαλύτερη πόλη της Ρωσίας και μία από τις μεγαλύτερες πόλεις του κόσμου. Η Αγία Πετρούπολη έχει διαδραματίσει ζωτικό ρόλο στην ιστορία της Ρωσίας από την ίδρυσή της το 1703. Για δύο αιώνες (1712–1918) ήταν η πρωτεύουσα της Ρωσικής Αυτοκρατορίας. Η πόλη έχει μείνει στην ιστορία ως το θέατρο των επαναστάσεων του Φεβρουαρίου (Μαρτίου, Νέου Ρυθμού) και του Οκτωβρίου (Νοεμβρίου, Νέου Ρυθμού) του 1917 και για την σθεναρή άμυνά της κατά τη διάρκεια της πολιορκίας κατά τη διάρκεια του Β' Παγκοσμίου Πολέμου. Από αρχιτεκτονικής άποψης, κατατάσσεται ως μια από τις πιο λαμπρές και συμπαθητικές πόλεις της Ευρώπης. Η ιστορική της περιοχή χαρακτηρίστηκε Μνημείο Παγκόσμιας Κληρονομιάς της UNESCO το 1990. Η πόλη φιλοξενεί επίσης το 87όροφο Κέντρο Λάκτα, το ψηλότερο κτίριο στη Ρωσία και την Ευρώπη και ένα από τα ψηλότερα κτίρια στον κόσμο. Έκταση πόλης, 550 τετραγωνικά μίλια (1.400 τετραγωνικά χιλιόμετρα). Πληθυσμός (2010) 4.879.566; (εκτίμηση 2012) 4.953.219.",
                "title": "Παλάτι του Πέτερχοφ στο Πέτερχοφ"
            },
            "DD": {
                "text": "Peterhof, ein Vorort von St. Petersburg im nordwestlichen europäischen Teil Russlands, liegt am Südufer des Finnischen Meerbusens, 29 km südwestlich der Stadt St. Petersburg. Peter I. (der Große) gründete Peterhof 1709 als Landsitz. Nach einem Besuch am französischen Hof im Jahr 1717 beschloss er, Peterhof zu einer kaiserlichen Residenz auszubauen, die mit Versailles konkurrieren sollte. Der barocke Große Palast (1714–1728) wurde von Domenico Trezzini entworfen, die Palastgärten von Alexandre Le Blond; Bartolomeo Rastrelli erweiterte das Gebäude 1752. Peterhof entwickelte sich in der Folge zur prächtigsten und beliebtesten der russischen königlichen Sommerresidenzen. Nikolaus II. verbrachte viel Zeit in Peterhof, und der letzte Zarewitsch (Thronfolger) aus dem Hause Romanow, Alexei Nikolajewitsch, wurde dort 1904 geboren. Die Stadt wurde während der Leningrader Blockade (1941–1944) verwüstet, und deutsche Truppen verwüsteten das Palastgelände. Nach der Befreiung der Region durch sowjetische Truppen wurde die Stadt in Petrodvorets umbenannt, da der Name „Peterhof“ als zu deutsch empfunden wurde. Die Restaurierung und der Wiederaufbau der Paläste und Parks der Stadt begannen fast unmittelbar und dauerten aufgrund des Ausmaßes der Schäden bis ins 21. Jahrhundert an. 1997 teilte die Regierung von St. Petersburg Petrodvorets in die Stadt Peterhof und das Dorf Strelna auf, diese Teilung wurde jedoch erst 2009 von der russischen Regierung offiziell anerkannt. Die moderne Stadt Peterhof ist ein Eisenbahnknotenpunkt, ein Hafen und ein Kurort. Die landwirtschaftlichen Produkte der umliegenden Region umfassen Holz, Milchvieh, Schweine, Gemüse und Kartoffeln. Zu den Industriezweigen der Stadt gehören Uhrenfabriken und Edelsteinschleifereien. Viele Pendler fahren mit der S-Bahn ins Zentrum von St. Petersburg. Zu den Sehenswürdigkeiten zählen der Große Palast (heute ein Museum), die 63 Kilometer langen Kanäle, die das kunstvolle System aus Brunnen, Pavillons, kleinen Palästen und Gärten miteinander verbinden, sowie weitere Attraktionen. Die berühmte Statue „Samson, der dem Löwen die Kiefer zerreißt“ (eine Kopie des Originals von Michail Koslowski aus dem Jahr 1802) ist heute Teil eines 1000 Hektar großen Museums- und Parkkomplexes. Einwohnerzahl: (2010) 73.199; (2014 geschätzt) 75.267. St. Petersburg, Stadt und Hafenstadt im äußersten Nordwesten Russlands. Als bedeutendes historisches und kulturelles Zentrum und wichtiger Hafen liegt St. Petersburg etwa 640 km nordwestlich von Moskau und nur etwa 7° südlich des Polarkreises. Sie ist die zweitgrößte Stadt Russlands und eine der wichtigsten Städte der Welt. Seit ihrer Gründung im Jahr 1703 hat St. Petersburg eine entscheidende Rolle in der russischen Geschichte gespielt. Zwei Jahrhunderte lang (1712–1918) war sie die Hauptstadt des Russischen Reiches. Die Stadt ist bekannt als Schauplatz der Februar- (März- und Oktoberrevolution) von 1917 und für ihre erbitterte Verteidigung während der Belagerung im Zweiten Weltkrieg. Architektonisch zählt sie zu den prächtigsten und einladendsten Städten Europas. Ihre Altstadt wurde 1990 zum UNESCO-Weltkulturerbe erklärt. In der Stadt befindet sich auch das 87-stöckige Lakhta Centre, das höchste Gebäude Russlands und Europas und eines der höchsten Gebäude der Welt. Fläche: 1.400 km². Einwohnerzahl: (2010) 4.879.566; (2012 geschätzt) 4.953.219.",
                "title": "Schloss Peterhof in Peterhof"
            },
            "DE": {
                "text": "Peterhof, ein Vorort von St. Petersburg im nordwestlichen europäischen Teil Russlands, liegt am Südufer des Finnischen Meerbusens, 29 km südwestlich der Stadt St. Petersburg. Peter I. (der Große) gründete Peterhof 1709 als Landsitz. Nach einem Besuch am französischen Hof im Jahr 1717 beschloss er, Peterhof zu einer kaiserlichen Residenz auszubauen, die mit Versailles konkurrieren sollte. Der barocke Große Palast (1714–1728) wurde von Domenico Trezzini entworfen, die Palastgärten von Alexandre Le Blond; Bartolomeo Rastrelli erweiterte das Gebäude 1752. Peterhof entwickelte sich in der Folge zur prächtigsten und beliebtesten der russischen königlichen Sommerresidenzen. Nikolaus II. verbrachte viel Zeit in Peterhof, und der letzte Zarewitsch (Thronfolger) aus dem Hause Romanow, Alexei Nikolajewitsch, wurde dort 1904 geboren. Die Stadt wurde während der Leningrader Blockade (1941–1944) verwüstet, und deutsche Truppen verwüsteten das Palastgelände. Nach der Befreiung der Region durch sowjetische Truppen wurde die Stadt in Petrodvorets umbenannt, da der Name „Peterhof“ als zu deutsch empfunden wurde. Die Restaurierung und der Wiederaufbau der Paläste und Parks der Stadt begannen fast unmittelbar und dauerten aufgrund des Ausmaßes der Schäden bis ins 21. Jahrhundert an. 1997 teilte die Regierung von St. Petersburg Petrodvorets in die Stadt Peterhof und das Dorf Strelna auf, diese Teilung wurde jedoch erst 2009 von der russischen Regierung offiziell anerkannt. Die moderne Stadt Peterhof ist ein Eisenbahnknotenpunkt, ein Hafen und ein Kurort. Die landwirtschaftlichen Produkte der umliegenden Region umfassen Holz, Milchvieh, Schweine, Gemüse und Kartoffeln. Zu den Industriezweigen der Stadt gehören Uhrenfabriken und Edelsteinschleifereien. Viele Pendler fahren mit der S-Bahn ins Zentrum von St. Petersburg. Zu den Sehenswürdigkeiten zählen der Große Palast (heute ein Museum), die 63 Kilometer langen Kanäle, die das kunstvolle System aus Brunnen, Pavillons, kleinen Palästen und Gärten miteinander verbinden, sowie weitere Attraktionen. Die berühmte Statue „Samson, der dem Löwen die Kiefer zerreißt“ (eine Kopie des Originals von Michail Koslowski aus dem Jahr 1802) ist heute Teil eines 1000 Hektar großen Museums- und Parkkomplexes. Einwohnerzahl: (2010) 73.199; (2014 geschätzt) 75.267. St. Petersburg, Stadt und Hafenstadt im äußersten Nordwesten Russlands. Als bedeutendes historisches und kulturelles Zentrum und wichtiger Hafen liegt St. Petersburg etwa 640 km nordwestlich von Moskau und nur etwa 7° südlich des Polarkreises. Sie ist die zweitgrößte Stadt Russlands und eine der wichtigsten Städte der Welt. Seit ihrer Gründung im Jahr 1703 hat St. Petersburg eine entscheidende Rolle in der russischen Geschichte gespielt. Zwei Jahrhunderte lang (1712–1918) war sie die Hauptstadt des Russischen Reiches. Die Stadt ist bekannt als Schauplatz der Februar- (März- und Oktoberrevolution) von 1917 und für ihre erbitterte Verteidigung während der Belagerung im Zweiten Weltkrieg. Architektonisch zählt sie zu den prächtigsten und einladendsten Städten Europas. Ihre Altstadt wurde 1990 zum UNESCO-Weltkulturerbe erklärt. In der Stadt befindet sich auch das 87-stöckige Lakhta Centre, das höchste Gebäude Russlands und Europas und eines der höchsten Gebäude der Welt. Fläche: 1.400 km². Einwohnerzahl: (2010) 4.879.566; (2012 geschätzt) 4.953.219.",
                "title": "Schloss Peterhof in Peterhof"
            },
            "DR": {
                "text": "Peterhof, ein Vorort von St. Petersburg im nordwestlichen europäischen Teil Russlands, liegt am Südufer des Finnischen Meerbusens, 29 km südwestlich der Stadt St. Petersburg. Peter I. (der Große) gründete Peterhof 1709 als Landsitz. Nach einem Besuch am französischen Hof im Jahr 1717 beschloss er, Peterhof zu einer kaiserlichen Residenz auszubauen, die mit Versailles konkurrieren sollte. Der barocke Große Palast (1714–1728) wurde von Domenico Trezzini entworfen, die Palastgärten von Alexandre Le Blond; Bartolomeo Rastrelli erweiterte das Gebäude 1752. Peterhof entwickelte sich in der Folge zur prächtigsten und beliebtesten der russischen königlichen Sommerresidenzen. Nikolaus II. verbrachte viel Zeit in Peterhof, und der letzte Zarewitsch (Thronfolger) aus dem Hause Romanow, Alexei Nikolajewitsch, wurde dort 1904 geboren. Die Stadt wurde während der Leningrader Blockade (1941–1944) verwüstet, und deutsche Truppen verwüsteten das Palastgelände. Nach der Befreiung der Region durch sowjetische Truppen wurde die Stadt in Petrodvorets umbenannt, da der Name „Peterhof“ als zu deutsch empfunden wurde. Die Restaurierung und der Wiederaufbau der Paläste und Parks der Stadt begannen fast unmittelbar und dauerten aufgrund des Ausmaßes der Schäden bis ins 21. Jahrhundert an. 1997 teilte die Regierung von St. Petersburg Petrodvorets in die Stadt Peterhof und das Dorf Strelna auf, diese Teilung wurde jedoch erst 2009 von der russischen Regierung offiziell anerkannt. Die moderne Stadt Peterhof ist ein Eisenbahnknotenpunkt, ein Hafen und ein Kurort. Die landwirtschaftlichen Produkte der umliegenden Region umfassen Holz, Milchvieh, Schweine, Gemüse und Kartoffeln. Zu den Industriezweigen der Stadt gehören Uhrenfabriken und Edelsteinschleifereien. Viele Pendler fahren mit der S-Bahn ins Zentrum von St. Petersburg. Zu den Sehenswürdigkeiten zählen der Große Palast (heute ein Museum), die 63 Kilometer langen Kanäle, die das kunstvolle System aus Brunnen, Pavillons, kleinen Palästen und Gärten miteinander verbinden, sowie weitere Attraktionen. Die berühmte Statue „Samson, der dem Löwen die Kiefer zerreißt“ (eine Kopie des Originals von Michail Koslowski aus dem Jahr 1802) ist heute Teil eines 1000 Hektar großen Museums- und Parkkomplexes. Einwohnerzahl: (2010) 73.199; (2014 geschätzt) 75.267. St. Petersburg, Stadt und Hafenstadt im äußersten Nordwesten Russlands. Als bedeutendes historisches und kulturelles Zentrum und wichtiger Hafen liegt St. Petersburg etwa 640 km nordwestlich von Moskau und nur etwa 7° südlich des Polarkreises. Sie ist die zweitgrößte Stadt Russlands und eine der wichtigsten Städte der Welt. Seit ihrer Gründung im Jahr 1703 hat St. Petersburg eine entscheidende Rolle in der russischen Geschichte gespielt. Zwei Jahrhunderte lang (1712–1918) war sie die Hauptstadt des Russischen Reiches. Die Stadt ist bekannt als Schauplatz der Februar- (März- und Oktoberrevolution) von 1917 und für ihre erbitterte Verteidigung während der Belagerung im Zweiten Weltkrieg. Architektonisch zählt sie zu den prächtigsten und einladendsten Städten Europas. Ihre Altstadt wurde 1990 zum UNESCO-Weltkulturerbe erklärt. In der Stadt befindet sich auch das 87-stöckige Lakhta Centre, das höchste Gebäude Russlands und Europas und eines der höchsten Gebäude der Welt. Fläche: 1.400 km². Einwohnerzahl: (2010) 4.879.566; (2012 geschätzt) 4.953.219.",
                "title": "Schloss Peterhof in Peterhof"
            },
            "FR": {
                "text": "Peterhof, banlieue de Saint-Pétersbourg, est située dans le nord-ouest de la Russie européenne. Elle se trouve sur la rive sud du golfe de Finlande, à 29 km au sud-ouest de Saint-Pétersbourg. Pierre Ier (le Grand) fonda Peterhof en 1709 comme résidence de campagne. Après une visite à la cour de France en 1717, il décida d'en faire une résidence impériale capable de rivaliser avec Versailles. Le Grand Palais baroque (1714-1728) fut conçu par Domenico Trezzini et ses jardins par Alexandre Le Blond ; Bartolomeo Rastrelli agrandit l'ensemble en 1752. Peterhof devint par la suite la plus somptueuse et la plus prisée des résidences d'été royales russes. Nicolas II y séjourna fréquemment, et le dernier tsarévitch (héritier présomptif) de la lignée des Romanov, Alexis Nikolaïevitch, y naquit en 1904. La ville fut dévastée lors du siège de Leningrad (1941-1944), et les armées allemandes ravagèrent le domaine du palais. Après la libération de la région par les forces soviétiques, la ville fut rebaptisée Petrodvorets, le nom « Peterhof » étant jugé trop germanique. La restauration et la reconstruction des palais et des parcs de la ville commencèrent presque immédiatement et, compte tenu de l'ampleur des dégâts, se poursuivirent jusqu'au XXIe siècle. En 1997, le gouvernement de Saint-Pétersbourg divisa Petrodvorets en deux : la ville de Peterhof et le village de Strelna. Toutefois, cette division ne fut officiellement reconnue par le gouvernement russe qu'en 2009. La ville moderne de Peterhof est un important nœud ferroviaire, un port et une station balnéaire. La région agricole environnante produit du bois, des vaches laitières, des porcs, des légumes et des pommes de terre. Parmi les industries de la ville figurent des manufactures horlogères et des ateliers de lapidairerie. De nombreux travailleurs se rendent quotidiennement au centre de Saint-Pétersbourg en empruntant une ligne de train de banlieue. Le Grand Palais (aujourd'hui un musée), les 63 km de canaux qui relient un réseau complexe de fontaines, de pavillons, de petits palais et de jardins, constituent d'autres attraits de la ville. La célèbre statue de Samson fendant les mâchoires du lion (copie de l'original sculpté par Mikhaïl Kozlovski en 1802) fait aujourd'hui partie d'un complexe muséal et parc de 1 000 hectares. Population : (2010) 73 199 habitants ; (estimation 2014) 75 267 habitants. Saint-Pétersbourg, ville portuaire de l'extrême nord-ouest de la Russie, est un important centre historique et culturel ainsi qu'un port majeur. Située à environ 640 km au nord-ouest de Moscou et à seulement 7° au sud du cercle polaire arctique, elle est la deuxième plus grande ville de Russie et l'une des plus grandes villes du monde. Depuis sa fondation en 1703, Saint-Pétersbourg a joué un rôle essentiel dans l'histoire russe. Pendant deux siècles (1712-1918), elle fut la capitale de l'Empire russe. La ville est restée célèbre pour avoir été le théâtre des révolutions de février (mars, nouveau style) et d'octobre (novembre, nouveau style) 1917, ainsi que pour sa défense acharnée lors du siège pendant la Seconde Guerre mondiale. Sur le plan architectural, elle compte parmi les villes les plus splendides et agréables d'Europe. Son quartier historique est inscrit au patrimoine mondial de l'UNESCO depuis 1990. La ville abrite également le Lakhta Centre, un gratte-ciel de 87 étages, le plus haut de Russie et d'Europe, et l'un des plus hauts du monde. Superficie : 1 400 km². Population : (2010) 4 879 566 ; (estimation 2012) 4 953 219.",
                "title": "Palais de Peterhof à Peterhof"
            },
            "GR": {
                "text": "Πέτερχοφ, προάστιο της Αγίας Πετρούπολης, στη βορειοδυτική ευρωπαϊκή Ρωσία. Βρίσκεται στη νότια ακτή του Κόλπου της Φινλανδίας, 29 χλμ. νοτιοδυτικά της πόλης της Αγίας Πετρούπολης. Ο Πέτρος Α΄ (ο Μέγας) ίδρυσε το Πέτερχοφ το 1709 ως εξοχική κατοικία. Αφού επισκέφθηκε τη γαλλική αυλή το 1717, αποφάσισε να μετατρέψει το Πέτερχοφ σε αυτοκρατορική κατοικία που θα ανταγωνιζόταν τις Βερσαλλίες. Το μπαρόκ Μεγάλο Παλάτι (1714–28) σχεδιάστηκε από τον Ντομένικο Τρετσίνι και οι κήποι του παλατιού από τον Αλεξάντρ Λε Μπλον. Ο Μπαρτολομέο Ραστρέλι επέκτεινε το κτίριο το 1752. Το Πέτερχοφ στη συνέχεια έγινε η πιο πολυτελής και δημοφιλής από τις ρωσικές βασιλικές καλοκαιρινές κατοικίες. Ο Νικόλαος Β΄ πέρασε πολύ χρόνο στο Πέτερχοφ, και ο τελευταίος τσάρεβιτς (προφανής διάδοχος) στη γραμμή των Ρομανόφ, Αλεξέι Νικολάγιεβιτς, γεννήθηκε εκεί το 1904. Η πόλη καταστράφηκε κατά την πολιορκία του Λένινγκραντ (1941–44), και τα γερμανικά στρατεύματα κατέστρεψαν το χώρο του παλατιού. Αφού οι σοβιετικές δυνάμεις απελευθέρωσαν την περιοχή, η πόλη μετονομάστηκε σε Petrodvorets, καθώς το όνομα «Peterhof» θεωρήθηκε υπερβολικά γερμανικό. Η αποκατάσταση και η ανακατασκευή των παλατιών και των πάρκων της πόλης ξεκίνησε σχεδόν αμέσως και, λόγω της κλίμακας των ζημιών, συνεχίστηκε και στον 21ο αιώνα. Το 1997, η κυβέρνηση της Αγίας Πετρούπολης χώρισε το Petrodvorets στην πόλη Peterhof και στο χωριό Strelna, αλλά αυτή η διαίρεση δεν αναγνωρίστηκε επίσημα από τη ρωσική κυβέρνηση μέχρι το 2009. Η σύγχρονη πόλη Peterhof είναι σιδηροδρομικός τερματικός σταθμός, λιμάνι και κέντρο θέρετρου. Τα προϊόντα της γύρω γεωργικής περιοχής αποτελούνται από ξυλεία, γαλακτοπαραγωγά βοοειδή, χοίρους, λαχανικά και πατάτες. Οι βιομηχανίες στην πόλη περιλαμβάνουν εργοστάσια ρολογιών και έργα λιθοδομής. Πολλοί εργάτες μετακινούνται στο κέντρο της Αγίας Πετρούπολης μέσω μιας προαστιακής σιδηροδρομικής γραμμής. Το Μεγάλο Παλάτι (τώρα μουσείο). τα 63 χιλιόμετρα καναλιών που συνδέουν το περίπλοκο σύστημα σιντριβανιών, καθώς και κιόσκια, μικρά παλάτια και κήπους. και το περίφημο άγαλμα «Ο Σαμψών που σκίζει τα σαγόνια του λιονταριού» (αντίγραφο του πρωτότυπου που σμιλεύτηκε από τον Μιχαήλ Κοζλόφσκι το 1802) αποτελούν σήμερα μέρος ενός μουσειακού και πάρκου έκτασης 2.500 στρεμμάτων (1.000 εκταρίων). Πληθυσμός (2010) 73.199; (εκτίμηση 2014) 75.267. Αγία Πετρούπολη, πόλη και λιμάνι, στα βορειοδυτικά της Ρωσίας. Σημαντικό ιστορικό και πολιτιστικό κέντρο και σημαντικό λιμάνι, η Αγία Πετρούπολη βρίσκεται περίπου 640 χλμ. βορειοδυτικά της Μόσχας και μόλις περίπου 7° νότια του Αρκτικού Κύκλου. Είναι η δεύτερη μεγαλύτερη πόλη της Ρωσίας και μία από τις μεγαλύτερες πόλεις του κόσμου. Η Αγία Πετρούπολη έχει διαδραματίσει ζωτικό ρόλο στην ιστορία της Ρωσίας από την ίδρυσή της το 1703. Για δύο αιώνες (1712–1918) ήταν η πρωτεύουσα της Ρωσικής Αυτοκρατορίας. Η πόλη έχει μείνει στην ιστορία ως το θέατρο των επαναστάσεων του Φεβρουαρίου (Μαρτίου, Νέου Ρυθμού) και του Οκτωβρίου (Νοεμβρίου, Νέου Ρυθμού) του 1917 και για την σθεναρή άμυνά της κατά τη διάρκεια της πολιορκίας κατά τη διάρκεια του Β' Παγκοσμίου Πολέμου. Από αρχιτεκτονικής άποψης, κατατάσσεται ως μια από τις πιο λαμπρές και συμπαθητικές πόλεις της Ευρώπης. Η ιστορική της περιοχή χαρακτηρίστηκε Μνημείο Παγκόσμιας Κληρονομιάς της UNESCO το 1990. Η πόλη φιλοξενεί επίσης το 87όροφο Κέντρο Λάκτα, το ψηλότερο κτίριο στη Ρωσία και την Ευρώπη και ένα από τα ψηλότερα κτίρια στον κόσμο. Έκταση πόλης, 550 τετραγωνικά μίλια (1.400 τετραγωνικά χιλιόμετρα). Πληθυσμός (2010) 4.879.566; (εκτίμηση 2012) 4.953.219.",
                "title": "Παλάτι του Πέτερχοφ στο Πέτερχοφ"
            },
            "IN": {
                "text": "पीटरहॉफ़ उत्तर-पश्चिमी रूस में सेंट पीटर्सबर्ग का एक उपनगर है। यह फिनलैंड की खाड़ी के दक्षिणी किनारे पर, सेंट पीटर्सबर्ग से 29 किलोमीटर दक्षिण-पश्चिम में है। पीटर I (महान) ने 1709 में पीटरहॉफ़ को एक देहाती घर के तौर पर बसाया था। 1717 में फ्रांसीसी दरबार में जाने के बाद, पीटर ने पीटरहॉफ़ को वर्सेल्स जैसा शाही घर बनाने का फैसला किया। बारोक ग्रैंड पैलेस (1714–1728) को डोमेनिको ट्रेज़िनी ने डिज़ाइन किया था, और महल के बगीचे एलेक्जेंडर ले ब्रॉन ने डिज़ाइन किए थे। 1752 में, बार्टोलोमो रास्त्रेली ने इस कॉम्प्लेक्स को बढ़ाया। पीटरहॉफ़ बाद में रूसी ज़ार का सबसे शानदार और लोकप्रिय गर्मियों का घर बन गया। निकोलस II ने पीटरहॉफ़ में बहुत समय बिताया। रोमानोव राजवंश के आखिरी वारिस, ज़ार एलेक्सी निकोलाइविच का जन्म 1904 में यहीं हुआ था। लेनिनग्राद की घेराबंदी (1941-1944) के दौरान शहर तबाह हो गया था, और जर्मन सेना ने महल के मैदानों को तहस-नहस कर दिया था। सोवियत सेना द्वारा मुक्ति के बाद, \"पीटरहॉफ\" नाम को बहुत जर्मनिक माना गया, और शहर का नाम बदलकर पेट्रोड्वोरेट्स कर दिया गया। महल और पार्क का जीर्णोद्धार और पुनर्निर्माण लगभग तुरंत शुरू हुआ, जो क्षति की सीमा के कारण 21 वीं सदी में भी जारी रहा। 1997 में, सेंट पीटर्सबर्ग सरकार ने पेट्रोड्वोरेट्स को पीटरहॉफ शहर और स्टोलिनया गांव में विभाजित किया, लेकिन इस विभाजन को 2009 तक रूसी सरकार द्वारा आधिकारिक तौर पर मान्यता नहीं दी गई थी। आधुनिक समय का पीटरहॉफ एक रेलवे स्टेशन, बंदरगाह और रिसॉर्ट क्षेत्र है। आसपास के कृषि क्षेत्र में लकड़ी, डेयरी मवेशी, सूअर, सब्जियां और आलू का उत्पादन होता है। शहर के उद्योगों में एक घड़ी का कारखाना और पत्थर का काम शामिल है। कई श्रमिक कम्यूटर ट्रेन से सेंट पीटर्सबर्ग शहर में आते-जाते हैं। और मशहूर \"सैमसन ने शेर का जबड़ा तोड़ते हुए\" मूर्ति (1802 में मिखाइल कोज़लोव्स्की की बनाई असली मूर्ति की एक कॉपी) अब 2,500 एकड़ (1,000 हेक्टेयर) के म्यूज़ियम और पार्क कॉम्प्लेक्स का हिस्सा है। आबादी (2010): 73,199; (2014 अनुमान): 75,267। सेंट पीटर्सबर्ग रूस के उत्तर-पश्चिमी हिस्से में बसा एक शहर और बंदरगाह है। यह एक ज़रूरी ऐतिहासिक और सांस्कृतिक केंद्र और एक बड़ा बंदरगाह है। यह मॉस्को से लगभग 640 km उत्तर-पश्चिम में और आर्कटिक सर्कल से लगभग 7 डिग्री दक्षिण में है। यह रूस का दूसरा सबसे बड़ा शहर और दुनिया के बड़े मेट्रोपोलिस में से एक है। 1703 में अपनी शुरुआत के बाद से, सेंट पीटर्सबर्ग ने रूसी इतिहास में एक अहम भूमिका निभाई है। दो सदियों (1712–1918) तक, यह रूसी साम्राज्य की राजधानी थी। इस शहर को 1917 के फरवरी (नया मार्च) और अक्टूबर (नया नवंबर) क्रांति की जगह और दूसरे विश्व युद्ध की घेराबंदी के दौरान अपनी मज़बूत सुरक्षा के लिए याद किया जाता है। आर्किटेक्चर के हिसाब से, यह यूरोप के सबसे शानदार और अच्छे शहरों में से एक है। इसके ऐतिहासिक सेंटर को 1990 में UNESCO वर्ल्ड हेरिटेज लिस्ट में जोड़ा गया था। यह शहर 550 स्क्वायर मील (1,400 स्क्वायर किलोमीटर) के एरिया में फैला है। इसकी आबादी 4,879,566 (2010), 4,953,219 (2012 अनुमान) थी।",
                "title": "पीटरहॉफ पैलेस (पीटरहॉफ में)"
            },
            "IT": {
                "text": "Peterhof, sobborgo di San Pietroburgo, Russia nord-occidentale. Si trova sulla sponda meridionale del Golfo di Finlandia, 29 km a sud-ovest della città di San Pietroburgo. Pietro I (il Grande) fondò Peterhof nel 1709 come tenuta di campagna. Dopo aver visitato la corte francese nel 1717, decise di trasformarla in una residenza imperiale in grado di rivaleggiare con Versailles. Il Gran Palazzo barocco (1714-1728) fu progettato da Domenico Trezzini e i giardini del palazzo da Alexandre Le Blond; Bartolomeo Rastrelli ampliò la struttura nel 1752. Peterhof divenne in seguito la più sontuosa e popolare delle residenze estive reali russe. Nicola II trascorse molto tempo a Peterhof e l'ultimo zarevic (erede apparente) della linea Romanov, Alessio Nikolaevič, vi nacque nel 1904. La città fu devastata durante l'assedio di Leningrado (1941-1944) e le armate tedesche devastarono i giardini del palazzo. Dopo la liberazione della regione da parte delle forze sovietiche, la città fu ribattezzata Petrodvorets, poiché il nome \"Peterhof\" era percepito come troppo tedesco. Il restauro e la ricostruzione dei palazzi e dei parchi cittadini iniziarono quasi immediatamente e, a causa dell'entità dei danni, continuarono fino al XXI secolo. Nel 1997 il governo di San Pietroburgo divise Petrodvorets nella città di Peterhof e nel villaggio di Strelna, ma questa divisione non fu formalmente riconosciuta dal governo russo fino al 2009. La moderna città di Peterhof è un capolinea ferroviario, un porto e un centro turistico. I prodotti dell'area agricola circostante consistono in legname, bovini da latte, suini, ortaggi e patate. Le industrie della città includono fabbriche di orologi e laboratori di lapidazione. Molti lavoratori si recano al centro di San Pietroburgo tramite una linea ferroviaria suburbana. Il Grande Palazzo (ora un museo); i 63 km di canali che collegano l'intricato sistema di fontane, così come padiglioni, piccoli palazzi e giardini; e la celebre statua di Sansone che squarcia le fauci del leone (copia dell'originale scolpita da Mikhail Kozlovsky nel 1802) fanno oggi parte di un complesso museale e di un parco di 1.000 ettari. Pop. (2010) 73.199; (stima 2014) 75.267. San Pietroburgo, città e porto, estremo nord-ovest della Russia. Importante centro storico e culturale e importante porto, San Pietroburgo si trova a circa 640 km a nord-ovest di Mosca e a soli 7° a sud del Circolo Polare Artico. È la seconda città più grande della Russia e una delle principali città del mondo. San Pietroburgo ha svolto un ruolo fondamentale nella storia russa fin dalla sua fondazione nel 1703. Per due secoli (1712-1918) è stata la capitale dell'Impero russo. La città è ricordata per essere stata teatro delle rivoluzioni di febbraio (marzo, Nuovo Stile) e ottobre (novembre, Nuovo Stile) del 1917 e per la sua feroce difesa durante l'assedio durante la Seconda Guerra Mondiale. Dal punto di vista architettonico, è considerata una delle città più splendide e accoglienti d'Europa. Il suo centro storico è stato dichiarato Patrimonio dell'Umanità dall'UNESCO nel 1990. La città ospita anche il Lakhta Centre, con i suoi 87 piani, l'edificio più alto in Russia e in Europa e uno degli edifici più alti al mondo. Superficie: 1.400 km². Pop. (2010) 4.879.566; (stima 2012) 4.953.219.",
                "title": "Palazzo di Peterhof a Peterhof"
            },
            "JP": {
                "text": "ロシア北西部のサンクトペテルブルク郊外、ペテルゴフ。フィンランド湾南岸に位置し、サンクトペテルブルク市から南西に29kmのところにあります。ピョートル1世（大帝）は1709年、ペテルゴフを田舎の離宮として建設しました。1717年にフランス宮廷を訪れたピョートル1世は、ペテルゴフをヴェルサイユ宮殿に匹敵する皇帝の居城に改築することを決意しました。バロック様式の大宮殿（1714～1728年）はドメニコ・トレッツィーニが設計し、宮殿の庭園はアレクサンドル・ル・ブロンが手掛けました。1752年にはバルトロメオ・ラストレッリが拡張工事を行いました。ペテルゴフは、後にロシア皇帝の夏の離宮の中で最も豪華で人気のある場所となりました。ニコライ2世はペテルゴフで多くの時間を過ごしました。ロマノフ王朝最後の皇太子アレクセイ・ニコラエヴィチは、1904年にここで生まれました。レニングラード包囲戦（1941～1944年）で街は壊滅的な被害を受け、ドイツ軍は宮殿の敷地を荒廃させました。ソ連軍によって解放された後、「ペテルゴフ」という名称はあまりにもドイツ的であると判断され、街はペトロドヴォレツと改名されました。宮殿や公園の修復と再建はほぼ即座に開始され、被害の甚大さから21世紀まで続きました。1997年、サンクトペテルブルク政府はペトロドヴォレツをペテルゴフ市とストリリナヤ村に分割しましたが、この区分は2009年までロシア政府によって正式に承認されませんでした。現代のペテルゴフ市は、鉄道駅、港、そしてリゾート地となっています。周辺の農業地帯では、木材、乳牛、豚、野菜、ジャガイモなどの生産が行われています。市の産業には時計工場や石材製品などがあります。多くの労働者が通勤電車でサンクトペテルブルク中心部へ通勤しています。現在は博物館となっている大宮殿、精巧な噴水群を繋ぐ63キロメートルの運河、パビリオン、小宮殿、庭園、そして有名な「ライオンの顎を砕くサムソン」像（1802年にミハイル・コズロフスキーによって制作されたオリジナルの複製）は、現在、2,500エーカー（1,000ヘクタール）の博物館と公園の複合施設の一部となっています。人口（2010年）73,199人、（2014年推定）75,267人。サンクトペテルブルクは、ロシア北西部に位置する都市であり港町です。サンクトペテルブルクは、重要な歴史と文化の中心地であり、重要な港でもあります。モスクワの北西約 640 km、北極圏の南約 7 度に位置しています。ロシアで 2 番目に大きな都市であり、世界でも有​​数の大都市です。サンクトペテルブルクは 1703 年の創設以来、ロシアの歴史において重要な役割を果たしてきました。2 世紀 (1712 年から 1918 年) にわたり、ロシア帝国の首都でした。この都市は、1917 年の 2 月 (新様式の 3 月) 革命と 10 月 (新様式の 11 月) 革命の場所として、また第二次世界大戦中の包囲戦での激しい防衛で記憶されています。建築的には、ヨーロッパで最も壮大で快適な都市の 1 つです。歴史地区は 1990 年にユネスコの世界遺産リストに登録されました。市域面積は550平方マイル（1,400平方キロメートル）です。人口は（2010年）4,879,566人、（2012年推定）4,953,219人です。",
                "title": "ペテルホフ宮殿（ペテルホフ）"
            },
            "KP": {
                "text": "페테르호프는 러시아 북서부 유럽 지역에 위치한 상트페테르부르크의 교외 도시입니다. 핀란드 만 남쪽 해안에 자리 잡고 있으며, 상트페테르부르크 시에서 남서쪽으로 29km 떨어져 있습니다. 표트르 1세(대제)는 1709년에 페테르호프를 별장으로 건설했습니다. 1717년 프랑스 궁정을 방문한 후, 그는 페테르호프를 베르사유 궁전에 필적하는 황실 거주지로 탈바꿈시키기로 결정했습니다. 바로크 양식의 대궁전(1714~1728년)은 도메니코 트레치니가 설계했고, 궁전 정원은 알렉상드르 르 블롱이 설계했습니다. 바르톨로메오 라스트렐리는 1752년에 건물을 확장했습니다. 페테르호프는 결국 러시아 차르 시대의 여름 별장 중 가장 호화롭고 인기 있는 곳이 되었습니다. 니콜라이 2세는 페테르호프에서 많은 시간을 보냈으며, 로마노프 왕조의 마지막 황태자(황제)인 알렉세이 니콜라예비치는 1904년 이곳에서 태어났습니다. 도시는 레닌그라드 포위 공격(1941~1944) 동안 심각한 피해를 입었고, 독일군은 궁전 부지를 파괴했습니다. 소련군이 지역을 해방한 후, \"페테르호프\"라는 이름이 너무 독일적이라는 이유로 도시 이름은 페트로도보레츠로 변경되었습니다. 도시의 궁전과 공원 복원 및 재건 작업은 거의 즉시 시작되었으며, 피해 규모가 워낙 컸기 때문에 21세기까지 계속되었습니다. 1997년 상트페테르부르크 정부는 페트로도보레츠를 페테르호프 시와 스트릴나야 마을로 분할했지만, 러시아 정부는 2009년이 되어서야 이 분할을 공식적으로 인정했습니다. 현대의 페테르호프 시는 기차역, 항구, 그리고 휴양지의 중심지입니다. 주변 농업 지역에서는 목재, 유제품, 돼지, 채소, 감자 등이 생산됩니다. 상트페테르부르크의 주요 산업으로는 시계 공장과 석재 제품 공장이 있습니다. 많은 노동자들이 통근 열차를 이용하여 도심인 상트페테르부르크로 출퇴근합니다. 현재 박물관으로 사용되는 대궁전, 정교한 분수 시스템과 연결된 63km 길이의 운하, 그리고 정자, 작은 궁전, 정원 등이 자리하고 있으며, 유명한 '사자의 턱을 부수는 삼손' 동상(1802년 미하일 코즐롭스키가 제작한 원본의 복제품)은 현재 1,000헥타르 규모의 박물관 및 공원 단지를 이루고 있습니다. 인구는 2010년 73,199명, 2014년 추정치 75,267명입니다. 상트페테르부르크는 러시아 최북서부에 위치한 도시이자 항구입니다. 중요한 역사·문화 중심지이자 주요 항구인 상트페테르부르크는 모스크바에서 북서쪽으로 약 640km 떨어져 있으며 북극권 남쪽 약 7도에 위치해 있습니다. 러시아에서 두 번째로 큰 도시이자 세계에서 가장 큰 도시 중 하나입니다. 상트페테르부르크는 1703년 건립 이후 러시아 역사에서 중요한 역할을 해왔습니다. 2세기 동안(1712년~1918년) 러시아 제국의 수도였던 이 도시는 1917년 2월 혁명(신력 3월 혁명)과 10월 혁명(신력 11월 혁명)의 현장이자 제2차 세계 대전 중 포위 공격 당시 치열한 방어전으로 기억되고 있습니다. 건축적으로도 유럽에서 가장 웅장하고 아름다운 도시 중 하나로 손꼽히며, 역사 지구는 1990년 유네스코 세계문화유산으로 등재되었습니다. 또한 러시아와 유럽에서 가장 높은 건물이자 세계에서 가장 높은 건물 중 하나인 87층짜리 라흐타 센터가 있는 곳이기도 합니다. 도시 면적은 550제곱마일(1,400제곱킬로미터)이며, 인구는 2010년 4,879,566명, 2012년 추정치 4,953,219명입니다.",
                "title": "페테르호프 궁전 (페테르호프 소재)"
            },
            "KR": {
                "text": "페테르호프는 러시아 북서부 유럽 지역에 위치한 상트페테르부르크의 교외 도시입니다. 핀란드 만 남쪽 해안에 자리 잡고 있으며, 상트페테르부르크 시에서 남서쪽으로 29km 떨어져 있습니다. 표트르 1세(대제)는 1709년에 페테르호프를 별장으로 건설했습니다. 1717년 프랑스 궁정을 방문한 후, 그는 페테르호프를 베르사유 궁전에 필적하는 황실 거주지로 탈바꿈시키기로 결정했습니다. 바로크 양식의 대궁전(1714~1728년)은 도메니코 트레치니가 설계했고, 궁전 정원은 알렉상드르 르 블롱이 설계했습니다. 바르톨로메오 라스트렐리는 1752년에 건물을 확장했습니다. 페테르호프는 결국 러시아 차르 시대의 여름 별장 중 가장 호화롭고 인기 있는 곳이 되었습니다. 니콜라이 2세는 페테르호프에서 많은 시간을 보냈으며, 로마노프 왕조의 마지막 황태자(황제)인 알렉세이 니콜라예비치는 1904년 이곳에서 태어났습니다. 도시는 레닌그라드 포위 공격(1941~1944) 동안 심각한 피해를 입었고, 독일군은 궁전 부지를 파괴했습니다. 소련군이 지역을 해방한 후, \"페테르호프\"라는 이름이 너무 독일적이라는 이유로 도시 이름은 페트로도보레츠로 변경되었습니다. 도시의 궁전과 공원 복원 및 재건 작업은 거의 즉시 시작되었으며, 피해 규모가 워낙 컸기 때문에 21세기까지 계속되었습니다. 1997년 상트페테르부르크 정부는 페트로도보레츠를 페테르호프 시와 스트릴나야 마을로 분할했지만, 러시아 정부는 2009년이 되어서야 이 분할을 공식적으로 인정했습니다. 현대의 페테르호프 시는 기차역, 항구, 그리고 휴양지의 중심지입니다. 주변 농업 지역에서는 목재, 유제품, 돼지, 채소, 감자 등이 생산됩니다. 상트페테르부르크의 주요 산업으로는 시계 공장과 석재 제품 공장이 있습니다. 많은 노동자들이 통근 열차를 이용하여 도심인 상트페테르부르크로 출퇴근합니다. 현재 박물관으로 사용되는 대궁전, 정교한 분수 시스템과 연결된 63km 길이의 운하, 그리고 정자, 작은 궁전, 정원 등이 자리하고 있으며, 유명한 '사자의 턱을 부수는 삼손' 동상(1802년 미하일 코즐롭스키가 제작한 원본의 복제품)은 현재 1,000헥타르 규모의 박물관 및 공원 단지를 이루고 있습니다. 인구는 2010년 73,199명, 2014년 추정치 75,267명입니다. 상트페테르부르크는 러시아 최북서부에 위치한 도시이자 항구입니다. 중요한 역사·문화 중심지이자 주요 항구인 상트페테르부르크는 모스크바에서 북서쪽으로 약 640km 떨어져 있으며 북극권 남쪽 약 7도에 위치해 있습니다. 러시아에서 두 번째로 큰 도시이자 세계에서 가장 큰 도시 중 하나입니다. 상트페테르부르크는 1703년 건립 이후 러시아 역사에서 중요한 역할을 해왔습니다. 2세기 동안(1712년~1918년) 러시아 제국의 수도였던 이 도시는 1917년 2월 혁명(신력 3월 혁명)과 10월 혁명(신력 11월 혁명)의 현장이자 제2차 세계 대전 중 포위 공격 당시 치열한 방어전으로 기억되고 있습니다. 건축적으로도 유럽에서 가장 웅장하고 아름다운 도시 중 하나로 손꼽히며, 역사 지구는 1990년 유네스코 세계문화유산으로 등재되었습니다. 또한 러시아와 유럽에서 가장 높은 건물이자 세계에서 가장 높은 건물 중 하나인 87층짜리 라흐타 센터가 있는 곳이기도 합니다. 도시 면적은 550제곱마일(1,400제곱킬로미터)이며, 인구는 2010년 4,879,566명, 2012년 추정치 4,953,219명입니다.",
                "title": "페테르호프 궁전 (페테르호프 소재)"
            },
            "LK": {
                "text": "पीटरहोफ् रूसस्य वायव्यभागे सेण्ट् पीटर्स्बर्ग्-नगरस्य उपनगरम् अस्ति । सेण्ट् पीटर्स्बर्ग्-नगरात् दक्षिणपश्चिमदिशि २९ किलोमीटर् दूरे फिन्लैण्ड्-खातेः दक्षिणतटे अयं स्थलः अस्ति । पीटर प्रथमः (महानः) १७०९ तमे वर्षे देशस्य निवासस्थानरूपेण पीटरहोफ्-नगरस्य स्थापनां कृतवान् । १७१७ तमे वर्षे फ्रांसदेशस्य दरबारं गत्वा पीटरः पीटरहोफ् इत्यस्य परिवर्तनं वर्साय-नगरस्य तुलनीयं साम्राज्यनिवासस्थानं कर्तुं निश्चयं कृतवान् । बैरोक्-महामहलस्य (१७१४–१७२८) परिकल्पना डोमेनिको ट्रेज्जिनी इत्यनेन कृता, प्रासादस्य उद्यानानां परिकल्पना अलेक्जेण्डर् ले ब्रॉन् इत्यनेन कृता । १७५२ तमे वर्षे बार्टोलोमेओ रास्ट्रेल्लि इत्यनेन अस्य परिसरस्य विस्तारः कृतः । पश्चात् पीटरहोफ् रूसीजारानाम् अत्यन्तं विलासपूर्णं लोकप्रियं च ग्रीष्मकालीननिवासस्थानं जातम् । निकोलस् द्वितीयः पीटरहोफ्-नगरे बहुकालं व्यतीतवान् । रोमानोववंशस्य अन्तिमः उत्तराधिकारी ज़ार अलेक्सी निकोलाएविच् इत्यस्य जन्म अत्र १९०४ तमे वर्षे अभवत् ।लेनिन्ग्राड्-नगरस्य घेरणस्य समये (१९४१-१९४४) एतत् नगरं विध्वस्तं जातम्, जर्मनसैनिकाः प्रासादस्य प्राङ्गणं ध्वस्तं कृतवन्तः सोवियतसेनायाः मुक्तिं प्राप्य \"पीटरहोफ्\" इति नाम अतिजर्मनीक् इति गण्यते स्म, तस्मात् नगरस्य नाम पेट्रोड्वोरेट् इति अभवत् । प्रासादस्य उद्यानस्य च जीर्णोद्धारः पुनर्निर्माणं च प्रायः तत्क्षणमेव आरब्धम्, क्षतिविस्तारस्य कारणात् एकविंशतितमशताब्द्यां यावत् अचलत् । १९९७ तमे वर्षे सेण्ट् पीटर्स्बर्ग्-सर्वकारेण पेट्रोड्वोरेट्-नगरं पीटरहोफ्-नगरे, स्टोलिन्नाया-ग्रामे च विभक्तम्, परन्तु २००९ तमे वर्षे यावत् रूस-सर्वकारेण अस्य विभागस्य आधिकारिकरूपेण मान्यता न प्राप्ता ।आधुनिककालस्य पीटरहोफ्-नगरं रेलस्थानकं, बन्दरगाहः, रिसोर्टक्षेत्रं च अस्ति परितः कृषिक्षेत्रे काष्ठानि, दुग्धपशवः, शूकराः, शाकाः, आलू च उत्पाद्यन्ते । अस्य नगरस्य उद्योगेषु घड़ीकारखानम्, शिलाकार्यं च अन्तर्भवति । अनेके श्रमिकाः सेण्ट् पीटर्स्बर्ग्-नगरस्य मध्यभागं यात्रिकयानेन गच्छन्ति । अधुना संग्रहालयः इति भव्यः प्रासादः; विस्तृताः फव्वाराः सम्बद्धाः ६३ किलोमीटर् यावत् नहराः; मण्डपाः, लघुप्रासादाः, उद्यानानि; तथा प्रसिद्धा \"सैमसन ब्रेकिंग् द लायन्स् जॉ\" इति प्रतिमा (१८०२ तमे वर्षे मिखाइल कोज्लोव्स्की इत्यनेन शिल्पस्य मूलस्य प्रतिकृतिः) अधुना २५०० एकर (१,००० हेक्टेर्) क्षेत्रे विद्यमानस्य संग्रहालयस्य उद्यानसङ्कुलस्य च भागः अस्ति जनसंख्या (2010): 73,199; (2014 est.): 75,267. सेण्ट् पीटर्स्बर्ग्-नगरं वायव्य-रूस-देशे स्थितं नगरं, बन्दरगाहं च अस्ति । एतत् महत्त्वपूर्णं ऐतिहासिकं सांस्कृतिकं च केन्द्रं प्रमुखं बन्दरगाहं च अस्ति । मास्कोतः वायव्यदिशि प्रायः ६४० कि.मी दूरे, आर्कटिकवृत्तात् दक्षिणदिशि प्रायः ७ डिग्रीपर्यन्तं च अस्ति । इदं रूसस्य द्वितीयं बृहत्तमं नगरं विश्वस्य प्रमुखेषु महानगरेषु अन्यतमम् अस्ति । १७०३ तमे वर्षे स्थापनात् आरभ्य सेण्ट् पीटर्स्बर्ग्-नगरस्य रूसी-इतिहासस्य प्रमुखा भूमिका अस्ति । शताब्दद्वयं (१७१२–१९१८) यावत् अयं रूसीसाम्राज्यस्य राजधानी आसीत् । १९१७ तमे वर्षे फेब्रुवरी-मासस्य (नवमार्च-मासस्य) अक्टोबर्-मासस्य (नव-नवम्बर-मासस्य) च क्रान्तिस्थलत्वेन, द्वितीयविश्वयुद्धस्य घेरणकाले च घोररक्षायाः कारणात् एतत् नगरं स्मर्यते वास्तुकलादृष्ट्या एतत् यूरोपस्य भव्यतमसुखदनगरेषु अन्यतमम् अस्ति । अस्य ऐतिहासिककेन्द्रं १९९० तमे वर्षे यूनेस्को-विश्वविरासतसूचौ योजितम् ।अस्य नगरस्य क्षेत्रफलं ५५० वर्गमाइल (१४०० वर्गकिलोमीटर्) अस्ति । अस्य जनसंख्या ४,८७९,५६६ (२०१०), ४,९५३,२१९ (२०१२ अनुमानम्) आसीत् ।",
                "title": "पीटरहोफ् प्रासादः (पीटरहोफ् मध्ये) २."
            },
            "MC": {
                "text": "Peterhof, banlieue de Saint-Pétersbourg, est située dans le nord-ouest de la Russie européenne. Elle se trouve sur la rive sud du golfe de Finlande, à 29 km au sud-ouest de Saint-Pétersbourg. Pierre Ier (le Grand) fonda Peterhof en 1709 comme résidence de campagne. Après une visite à la cour de France en 1717, il décida d'en faire une résidence impériale capable de rivaliser avec Versailles. Le Grand Palais baroque (1714-1728) fut conçu par Domenico Trezzini et ses jardins par Alexandre Le Blond ; Bartolomeo Rastrelli agrandit l'ensemble en 1752. Peterhof devint par la suite la plus somptueuse et la plus prisée des résidences d'été royales russes. Nicolas II y séjourna fréquemment, et le dernier tsarévitch (héritier présomptif) de la lignée des Romanov, Alexis Nikolaïevitch, y naquit en 1904. La ville fut dévastée lors du siège de Leningrad (1941-1944), et les armées allemandes ravagèrent le domaine du palais. Après la libération de la région par les forces soviétiques, la ville fut rebaptisée Petrodvorets, le nom « Peterhof » étant jugé trop germanique. La restauration et la reconstruction des palais et des parcs de la ville commencèrent presque immédiatement et, compte tenu de l'ampleur des dégâts, se poursuivirent jusqu'au XXIe siècle. En 1997, le gouvernement de Saint-Pétersbourg divisa Petrodvorets en deux : la ville de Peterhof et le village de Strelna. Toutefois, cette division ne fut officiellement reconnue par le gouvernement russe qu'en 2009. La ville moderne de Peterhof est un important nœud ferroviaire, un port et une station balnéaire. La région agricole environnante produit du bois, des vaches laitières, des porcs, des légumes et des pommes de terre. Parmi les industries de la ville figurent des manufactures horlogères et des ateliers de lapidairerie. De nombreux travailleurs se rendent quotidiennement au centre de Saint-Pétersbourg en empruntant une ligne de train de banlieue. Le Grand Palais (aujourd'hui un musée), les 63 km de canaux qui relient un réseau complexe de fontaines, de pavillons, de petits palais et de jardins, constituent d'autres attraits de la ville. La célèbre statue de Samson fendant les mâchoires du lion (copie de l'original sculpté par Mikhaïl Kozlovski en 1802) fait aujourd'hui partie d'un complexe muséal et parc de 1 000 hectares. Population : (2010) 73 199 habitants ; (estimation 2014) 75 267 habitants. Saint-Pétersbourg, ville portuaire de l'extrême nord-ouest de la Russie, est un important centre historique et culturel ainsi qu'un port majeur. Située à environ 640 km au nord-ouest de Moscou et à seulement 7° au sud du cercle polaire arctique, elle est la deuxième plus grande ville de Russie et l'une des plus grandes villes du monde. Depuis sa fondation en 1703, Saint-Pétersbourg a joué un rôle essentiel dans l'histoire russe. Pendant deux siècles (1712-1918), elle fut la capitale de l'Empire russe. La ville est restée célèbre pour avoir été le théâtre des révolutions de février (mars, nouveau style) et d'octobre (novembre, nouveau style) 1917, ainsi que pour sa défense acharnée lors du siège pendant la Seconde Guerre mondiale. Sur le plan architectural, elle compte parmi les villes les plus splendides et agréables d'Europe. Son quartier historique est inscrit au patrimoine mondial de l'UNESCO depuis 1990. La ville abrite également le Lakhta Centre, un gratte-ciel de 87 étages, le plus haut de Russie et d'Europe, et l'un des plus hauts du monde. Superficie : 1 400 km². Population : (2010) 4 879 566 ; (estimation 2012) 4 953 219.",
                "title": "Palais de Peterhof à Peterhof"
            },
            "RS": {
                "text": "Петерхоф је предграђе Санкт Петербурга у северозападној Русији. Лежи на јужној обали Финског залива, 29 километара југозападно од Санкт Петербурга. Петар I (Велики) је основао Петерхоф 1709. године као сеоску резиденцију. Након посете француском двору 1717. године, Петар је одлучио да Петерхоф претвори у царску резиденцију упоредиву са Версајем. Барокни Велики дворац (1714–1728) пројектовао је Доменико Трезини, а дворске вртове је пројектовао Александар Ле Брон. Бартоломео Растрели је 1752. године проширио комплекс. Петерхоф је касније постао најлуксузнија и најпопуларнија летња резиденција руских царева. Николај II је проводио много времена у Петерхофу. Последњи наследник династије Романов, цар Алексеј Николајевич, рођен је овде 1904. године. Град је разорен током опсаде Лењинграда (1941-1944), а немачке снаге су сравниле дворско имање. Након ослобођења од стране Совјетске војске, име „Петергоф“ је сматрано превише германским, па је град преименован у Петродворец. Рестаурација и реконструкција палате и парка почеле су готово одмах, настављајући се и у 21. веку због обима штете. Године 1997, влада Санкт Петербурга поделила је Петродворец на град Петерхоф и село Столинаја, али руска влада није званично признала ову поделу све до 2009. године. Данашњи Петерхоф је железничка станица, лука и одмаралиште. Околно пољопривредно подручје производи дрвну грађу, млечну стоку, свиње, поврће и кромпир. Индустрије града укључују фабрику сатова и каменорезачку индустрију. Многи радници путују до центра Санкт Петербурга приградским возом. Велика палата, сада музеј; 63 километра канала који повезују разрађене фонтане; павиљони, мале палате, баште; и чувена статуа „Самсон ломи лављу вилицу“ (реплика оригинала који је извајао Михаил Козловски 1802. године) сада су део музејско-парковског комплекса површине 2.500 хектара (1.000 хектара). Број становника (2010): 73.199; (проц. 2014): 75.267. Санкт Петербург је град и лука која се налази на северозападу Русије. Важан је историјски и културни центар и главна лука. Налази се отприлике 640 км северозападно од Москве и око 7 степени јужно од Арктичког круга. Други је по величини град у Русији и једна од највећих светских метропола. Од свог оснивања 1703. године, Санкт Петербург је играо кључну улогу у руској историји. Два века (1712–1918) био је престоница Руског царства. Град је упамћен као место Фебруарске (Нови март) и Октобарске (Нови новембар) револуције 1917. године, и по својој жестокој одбрани током опсаде Другог светског рата. Архитектонски, један је од најлепших и најпријатнијих градова у Европи. Његов историјски центар је додат на УНЕСКО-ву листу светске баштине 1990. године. Град се простире на површини од 550 квадратних миља (1.400 квадратних километара). Његово становништво је било 4.879.566 (2010), 4.953.219 (процена 2012).",
                "title": "Петродворец у Петерхофу"
            },
            "RU": {
                "text": "Петергоф — пригород Санкт-Петербурга, расположенный на северо-западе европейской части России. Он находится на южном берегу Финского залива, в 29 км к юго-западу от Санкт-Петербурга. Пётр I (Великий) основал Петергоф в 1709 году как загородное имение. После посещения французского двора в 1717 году он решил превратить Петергоф в императорскую резиденцию, способную соперничать с Версалем. Барочный Большой дворец (1714–1728) был спроектирован Доменико Треззини, а дворцовые сады — Александром Ле Блоном; Бартоломео Растрелли расширил здание в 1752 году. Впоследствии Петергоф стал самой роскошной и популярной из российских летних резиденций. Николай II много времени проводил в Петергофе, и последний цесаревич (наследник престола) из династии Романовых, Алексей Николаевич, родился там в 1904 году. Город был опустошен во время блокады Ленинграда (1941–1944), а немецкие войска разрушили дворцовые владения. После освобождения региона советскими войсками город был переименован в Петродворец, поскольку название «Петергоф» показалось слишком немецким. Реставрация и реконструкция городских дворцов и парков начались почти сразу и, из-за масштабов разрушений, продолжались до XXI века. В 1997 году правительство Санкт-Петербурга разделило Петродворец на город Петергоф и деревню Стрельна, но это разделение не было официально признано российским правительством до 2009 года. Современный город Петергоф — это железнодорожный вокзал, порт и курортный центр. Продукция окружающего сельскохозяйственного района включает лесозаготовку, молочный скот, свиней, овощи и картофель. В городе развиты такие отрасли промышленности, как часовые фабрики и ограночные мастерские. Многие рабочие добираются до центра Санкт-Петербурга по пригородной железной дороге. Большой дворец (ныне музей); 63 км каналов, соединяющих сложную систему фонтанов, а также павильоны, небольшие дворцы и сады; и знаменитая статуя «Самсон, разрывающий львиные челюсти» (копия оригинала, созданного Михаилом Козловским в 1802 году) сегодня являются частью музейно-паркового комплекса площадью 1000 гектаров. Население (2010 г.) 73 199 человек; (оценка 2014 г.) 75 267 человек. Санкт-Петербург, город и порт, крайний северо-запад России. Крупный исторический и культурный центр и важный порт, Санкт-Петербург расположен примерно в 640 км к северо-западу от Москвы и всего в 7° к югу от Полярного круга. Это второй по величине город России и один из крупнейших городов мира. Санкт-Петербург играл важную роль в истории России с момента своего основания в 1703 году. В течение двух столетий (1712–1918) он был столицей Российской империи. Город запомнился как место Февральской (Мартовской, по новому стилю) и Октябрьской (Ноябрьской, по новому стилю) революций 1917 года, а также своей ожесточенной обороной во время осады в годы Второй мировой войны. В архитектурном плане он считается одним из самых великолепных и гостеприимных городов Европы. Его исторический район был включен в список Всемирного наследия ЮНЕСКО в 1990 году. В городе также находится 87-этажный Лахта-центр, самое высокое здание в России и Европе и одно из самых высоких зданий в мире. Площадь города: 550 квадратных миль (1400 квадратных километров). Население (2010): 4 879 566 человек. (Оценка 2012 г.) 4 953 219.",
                "title": "Петродворец в Петергофе"
            },
            "SM": {
                "text": "Peterhof, sobborgo di San Pietroburgo, Russia nord-occidentale. Si trova sulla sponda meridionale del Golfo di Finlandia, 29 km a sud-ovest della città di San Pietroburgo. Pietro I (il Grande) fondò Peterhof nel 1709 come tenuta di campagna. Dopo aver visitato la corte francese nel 1717, decise di trasformarla in una residenza imperiale in grado di rivaleggiare con Versailles. Il Gran Palazzo barocco (1714-1728) fu progettato da Domenico Trezzini e i giardini del palazzo da Alexandre Le Blond; Bartolomeo Rastrelli ampliò la struttura nel 1752. Peterhof divenne in seguito la più sontuosa e popolare delle residenze estive reali russe. Nicola II trascorse molto tempo a Peterhof e l'ultimo zarevic (erede apparente) della linea Romanov, Alessio Nikolaevič, vi nacque nel 1904. La città fu devastata durante l'assedio di Leningrado (1941-1944) e le armate tedesche devastarono i giardini del palazzo. Dopo la liberazione della regione da parte delle forze sovietiche, la città fu ribattezzata Petrodvorets, poiché il nome \"Peterhof\" era percepito come troppo tedesco. Il restauro e la ricostruzione dei palazzi e dei parchi cittadini iniziarono quasi immediatamente e, a causa dell'entità dei danni, continuarono fino al XXI secolo. Nel 1997 il governo di San Pietroburgo divise Petrodvorets nella città di Peterhof e nel villaggio di Strelna, ma questa divisione non fu formalmente riconosciuta dal governo russo fino al 2009. La moderna città di Peterhof è un capolinea ferroviario, un porto e un centro turistico. I prodotti dell'area agricola circostante consistono in legname, bovini da latte, suini, ortaggi e patate. Le industrie della città includono fabbriche di orologi e laboratori di lapidazione. Molti lavoratori si recano al centro di San Pietroburgo tramite una linea ferroviaria suburbana. Il Grande Palazzo (ora un museo); i 63 km di canali che collegano l'intricato sistema di fontane, così come padiglioni, piccoli palazzi e giardini; e la celebre statua di Sansone che squarcia le fauci del leone (copia dell'originale scolpita da Mikhail Kozlovsky nel 1802) fanno oggi parte di un complesso museale e di un parco di 1.000 ettari. Pop. (2010) 73.199; (stima 2014) 75.267. San Pietroburgo, città e porto, estremo nord-ovest della Russia. Importante centro storico e culturale e importante porto, San Pietroburgo si trova a circa 640 km a nord-ovest di Mosca e a soli 7° a sud del Circolo Polare Artico. È la seconda città più grande della Russia e una delle principali città del mondo. San Pietroburgo ha svolto un ruolo fondamentale nella storia russa fin dalla sua fondazione nel 1703. Per due secoli (1712-1918) è stata la capitale dell'Impero russo. La città è ricordata per essere stata teatro delle rivoluzioni di febbraio (marzo, Nuovo Stile) e ottobre (novembre, Nuovo Stile) del 1917 e per la sua feroce difesa durante l'assedio durante la Seconda Guerra Mondiale. Dal punto di vista architettonico, è considerata una delle città più splendide e accoglienti d'Europa. Il suo centro storico è stato dichiarato Patrimonio dell'Umanità dall'UNESCO nel 1990. La città ospita anche il Lakhta Centre, con i suoi 87 piani, l'edificio più alto in Russia e in Europa e uno degli edifici più alti al mondo. Superficie: 1.400 km². Pop. (2010) 4.879.566; (stima 2012) 4.953.219.",
                "title": "Palazzo di Peterhof a Peterhof"
            },
            "TR": {
                "text": "Peterhof, Rusya'nın kuzeybatısında, St. Petersburg'un banliyösüdür. St. Petersburg şehrinin 29 km güneybatısında, Finlandiya Körfezi'nin güney kıyısında yer alır. I. Petro (Büyük Petro), Peterhof'u 1709 yılında bir kır malikanesi olarak kurdu. 1717'de Fransız sarayını ziyaret ettikten sonra, Peterhof'u Versailles'a rakip olacak bir imparatorluk konutu haline getirmeye karar verdi. Barok Büyük Saray (1714-1728), Domenico Trezzini tarafından, sarayın bahçeleri ise Alexandre Le Blond tarafından tasarlandı; Bartolomeo Rastrelli yapıyı 1752'de genişletti. Peterhof daha sonra Rus kraliyet yazlık konutlarının en gösterişli ve popüler olanı haline geldi. II. Nikolay, Peterhof'ta çok zaman geçirdi ve Romanov hanedanının son veliahtı Aleksey Nikolayeviç 1904'te burada doğdu. Şehir, Leningrad kuşatması (1941-44) sırasında harap oldu ve Alman orduları saray arazisini yerle bir etti. Sovyet güçleri bölgeyi özgürleştirdikten sonra, \"Peterhof\" adı çok Almanca gibi algılandığı için şehrin adı Petrodvorets olarak değiştirildi. Şehrin saraylarının ve parklarının restorasyonu ve yeniden inşası neredeyse hemen başladı ve hasarın büyüklüğü nedeniyle 21. yüzyıla kadar devam etti. 1997'de St. Petersburg hükümeti Petrodvorets'i Peterhof şehri ve Strelna köyü olarak ikiye ayırdı, ancak bu bölünme 2009 yılına kadar Rus hükümeti tarafından resmen tanınmadı. Modern Peterhof şehri bir demiryolu terminali, liman ve tatil merkezidir. Çevredeki tarım alanının ürünleri arasında kereste, süt sığırları, domuzlar, sebzeler ve patates bulunur. Şehirdeki sanayiler arasında saat fabrikaları ve taş işleme atölyeleri bulunmaktadır. Birçok işçi, banliyö tren hattı aracılığıyla St. Petersburg merkezine gidip gelmektedir. Büyük Saray (şimdi müze); karmaşık çeşme sistemini, pavyonları, küçük sarayları ve bahçeleri birbirine bağlayan 63 km'lik kanallar; ve ünlü Samson'un Aslanın Çenesini Yırtması heykeli (Mikhail Kozlovsky tarafından 1802'de yapılan orijinal heykelin bir kopyası), bugün 1.000 hektarlık bir müze ve park kompleksinin parçasıdır. Nüfus (2010) 73.199; (2014 tahmini) 75.267. St. Petersburg, Rusya'nın aşırı kuzeybatısında yer alan bir şehir ve limandır. Önemli bir tarihi ve kültürel merkez ve önemli bir liman olan St. Petersburg, Moskova'nın yaklaşık 640 km kuzeybatısında ve Kuzey Kutup Dairesi'nin sadece yaklaşık 7° güneyinde yer almaktadır. Rusya'nın ikinci büyük şehri ve dünyanın önemli şehirlerinden biridir. St. Petersburg, 1703'teki kuruluşundan bu yana Rus tarihinde hayati bir rol oynamıştır. İki yüzyıl boyunca (1712-1918) Rus İmparatorluğu'nun başkenti olmuştur. Şehir, 1917 Şubat (Yeni Takvim'e göre Mart) ve Ekim (Yeni Takvim'e göre Kasım) Devrimleri'nin sahnesi ve II. Dünya Savaşı sırasında kuşatma altındayken gösterdiği şiddetli savunmasıyla hatırlanmaktadır. Mimari açıdan, Avrupa'nın en görkemli ve cana yakın şehirlerinden biri olarak kabul edilir. Tarihi bölgesi 1990 yılında UNESCO Dünya Mirası Alanı ilan edilmiştir. Şehir ayrıca, Rusya ve Avrupa'nın en yüksek binası ve dünyanın en yüksek binalarından biri olan 87 katlı Lakhta Merkezi'ne de ev sahipliği yapmaktadır. Şehir alanı 1400 kilometrekaredir (550 mil kare). Nüfus (2010) 4.879.566; (2012 tahmini) 4.953.219.",
                "title": "Peterhof'taki Peterhof Sarayı"
            },
            "TW": {
                "text": "彼得霍夫是俄羅斯西北部聖彼得堡的一個郊區，位於芬蘭灣南岸，距離聖彼得堡西南29公里。彼得一世（大帝）於1709年創建了彼得霍夫，最初作為鄉村行宮。 1717年訪問法國宮廷後，彼得決定將彼得霍夫改建為可與凡爾賽宮媲美的皇家行宮。巴洛克風格的大宮殿（1714-1728）由多梅尼科·特雷齊尼設計，宮殿花園則由亞歷山大·勒布朗設計。 1752年，巴托洛梅奧·拉斯特雷利擴建了這座建築群。彼得霍夫後來成為俄羅斯沙皇最豪華、最受歡迎的夏宮。尼古拉二世也曾在此居住多年。羅曼諾夫王朝的末代沙皇阿列克謝·尼古拉耶維奇於1904年出生於此。在列寧格勒圍城戰（1941-1944）期間，這座城市遭到嚴重破壞，德軍夷平了宮殿。蘇聯紅軍解放後，「彼得霍夫」這個名字被認為過於日耳曼化，於是這座城市被更名為彼得羅夫堡。宮殿和花園的修復和重建工作幾乎立即展開，由於損毀嚴重，這項工作一直持續到21世紀。 1997年，聖彼得堡市政府將彼得羅夫堡分為彼得霍夫市和斯託林納亞村，但直到2009年，俄羅斯政府才正式承認這一劃分。如今的彼得霍夫是一個集火車站、港口和度假區於一體的綜合城市。週邊農業區盛產木材、乳牛、生豬、蔬菜和馬鈴薯。該市的工業包括鐘錶廠和石材加工廠。許多上班族乘坐通勤火車前往聖彼得堡市中心。大皇宮（現為博物館）、連接精美噴泉的63公里運河、亭台樓閣、小型宮殿、花園，以及著名的「參孫擊碎獅顎」雕像（米哈伊爾·科茲洛夫斯基於1802年創作的原作的複製品），如今都構成了一個佔地2500英畝（1000公頃）的博物館和綜合體。人口（2010年）：73199；（2014年估計）：75267。聖彼得堡是位於俄羅斯西北部的一個城市和港口。它是重要的歷史文化中心和主要港口。它位於莫斯科西北約640公里處，北極圈以南約7度。它是俄羅斯第二大城市，也是世界主要大都市之一。自1703年建城以來，聖彼得堡在俄羅斯歷史上扮演著舉足輕重的角色。在長達兩個世紀（1712-1918年）的時間裡，它一直是俄羅斯帝國的首都。這座城市因1917年二月革命（新三月革命）和十月革命（新十一月革命）的發生地以及在二戰圍城戰中的頑強抵抗而聞名。從建築角度來看，它是歐洲最宏偉、最宜人的城市之一。其歷史中心於1990年被列入聯合國教科文組織世界遺產名錄。該市面積為550平方英里（1400平方公里）。 2010年人口為4,879,566人，2012年估計為4,953,219人。",
                "title": "彼得霍夫宮（位於彼得霍夫）"
            },
            "UA": {
                "text": "Петергоф, передмістя Санкт-Петербурга, північно-західна європейська частина Росії. Він розташований на південному березі Фінської затоки, за 29 км на південний захід від міста Санкт-Петербург. Петро I (Великий) заснував Петергоф у 1709 році як заміський маєток. Після відвідування французького двору в 1717 році він вирішив перетворити Петергоф на імператорську резиденцію, яка б конкурувала з Версалем. Бароковий Великий палац (1714–28) був спроектований Доменіко Трезіні, а сади палацу — Александром Ле Блоном; Бартоломео Растреллі розширив споруду в 1752 році. Згодом Петергоф став найрозкішнішою та найпопулярнішою з російських царських літніх резиденцій. Микола II проводив багато часу в Петергофі, і останній царевич (спадкоємець) у лінії Романових, Олексій Миколайович, народився там у 1904 році. Місто було спустошене під час блокади Ленінграда (1941–1944), а німецькі армії спустошили територію палацу. Після звільнення регіону радянськими військами місто було перейменовано на Петродворець, оскільки назва «Петергоф» вважалася занадто німецькою. Реставрація та реконструкція палаців і парків міста розпочалися майже одразу і, через масштаби пошкоджень, тривали у 21 столітті. У 1997 році уряд Санкт-Петербурга розділив Петродворець на місто Петергоф і село Стрільна, але цей поділ не був офіційно визнаний російським урядом до 2009 року. Сучасне місто Петергоф є залізничною станцією, портом і курортним центром. Продукцією навколишньої сільськогосподарської території є пиломатеріали, молочна худоба, свині, овочі та картопля. Промисловість міста включає годинникові заводи та кам'яні вироби. Багато робітників добираються до центру Санкт-Петербурга приміською поїздкою. Великий палац (тепер музей); 63 км каналів, що з'єднують складну систему фонтанів, а також павільйони, невеликі палаци та сади; і відома статуя «Самсон, що розриває левові щелепи» (копія оригіналу, створеного Михайлом Козловським у 1802 році) сьогодні є частиною музейно-паркового комплексу площею 2500 акрів (1000 гектарів). Населення (2010) 73 199; (оцінка 2014 року) 75 267. Санкт-Петербург, місто та порт, крайній північний захід Росії. Санкт-Петербург, важливий історичний та культурний центр і важливий порт, розташований приблизно за 400 миль (640 км) на північний захід від Москви та лише приблизно за 7° на південь від Полярного кола. Це друге за величиною місто Росії та одне з найбільших міст світу. Санкт-Петербург відіграв життєво важливу роль в історії Росії з моменту свого заснування в 1703 році. Протягом двох століть (1712–1918) він був столицею Російської імперії. Місто пам'ятають як місце Лютневої (березневої за новим стилем) та Жовтневої (листопадової за новим стилем) революцій 1917 року, а також за його запеку оборону під час облоги під час Другої світової війни. З архітектурної точки зору воно є одним з найвеличніших та найприємніших міст Європи. Його історичний район був включений до списку Всесвітньої спадщини ЮНЕСКО у 1990 році. У місті також розташований 87-поверховий Лахта-центр, найвища будівля в Росії та Європі, а також одна з найвищих будівель у світі. Площа міста — 550 квадратних миль (1400 квадратних км). Населення (2010) — 4 879 566; (оцінка 2012) — 4 953 219.",
                "title": "Петродворець у Петергофі"
            }
        },
        "text": "Peterhof, suburb of St. Petersburg, northwestern European Russia. It lies on the southern shore of the Gulf of Finland, 18 miles (29 km) southwest of the city of St. Petersburg. Peter I (the Great) founded Peterhof in 1709 as a country estate. After visiting the French court in 1717, he decided to make Peterhof into an imperial residence that would rival Versailles. The Baroque Grand Palace (1714–28) was designed by Domenico Trezzini and the palace’s gardens by Alexandre Le Blond; Bartolomeo Rastrelli enlarged the structure in 1752. Peterhof subsequently became the most lavish and popular of the Russian royal summer residences. Nicholas II spent much time in Peterhof, and the last tsarevich (heir apparent) in the Romanov line, Aleksey Nikolayevich, was born there in 1904. The town was devastated during the siege of Leningrad (1941–44), and German armies laid waste the palace grounds. After Soviet forces liberated the region, the city was renamed Petrodvorets, as the name “Peterhof” was perceived as sounding too German. The restoration and reconstruction of the city’s palaces and parks was begun almost immediately and, because of the scale of the damage, continued into the 21st century. In 1997 the St. Petersburg government split Petrodvorets into the city of Peterhof and the village of Strelna, but this division was not formally recognized by the Russian government until 2009. The modern city of Peterhof is a rail terminus, port, and resort centre. The products of the surrounding agricultural area consist of lumber, dairy cattle, pigs, vegetables, and potatoes. Industries in the city include watch factories and lapidary works. Many workers commute to central St. Petersburg by way of a suburban train line. The Grand Palace (now a museum); the 39 miles (63 km) of canals that connect the intricate system of fountains, as well as pavilions, small palaces, and gardens; and the noted statue Samson Rending the Lion’s Jaws (a copy of the original sculpted by Mikhail Kozlovsky in 1802) are today part of a 2,500-acre (1,000-hectare) museum and park complex. Pop. (2010) 73,199; (2014 est.) 75,267. St. Petersburg, city and port, extreme northwestern Russia. A major historical and cultural centre and an important port, St. Petersburg lies about 400 miles (640 km) northwest of Moscow and only about 7° south of the Arctic Circle. It is the second largest city of Russia and one of the world’s major cities. St. Petersburg has played a vital role in Russian history since its founding in 1703. For two centuries (1712–1918) it was the capital of the Russian Empire. The city is remembered as the scene of the February (March, New Style) and October (November, New Style) Revolutions of 1917 and for its fierce defense while besieged during World War II. Architecturally, it ranks as one of the most splendid and congenial cities of Europe. Its historic district was designated a UNESCO World Heritage site in 1990. The city is also home to the 87-story Lakhta Centre, the tallest builiding in Russia and Europe and one of the tallest buildings in the world. Area city, 550 square miles (1,400 square km). Pop. (2010) 4,879,566; (2012 est.) 4,953,219.",
        "title": "Grand Palace in Peterhof",
        "url": "https:\/\/en.peterhofmuseum.ru"
    },
    "Haussmann Architecture in Paris": {
        "avatar": "Palace",
        "country": "FR",
        "language": {
            "BE": {
                "text": "Littéralement traduite par « la belle époque », la Belle Époque de Paris a duré de 1871 à 1914. Durant cette période, plusieurs aspects de la culture parisienne ont connu d'importants développements. Dans le domaine des beaux-arts, les pionniers de l'impressionnisme, du cubisme et du fauvisme ont révolutionné la peinture, et les graphistes ont élevé la gravure au rang d'art. Les architectes ont réalisé les plans d'un nouveau Paris, tandis que les écrivains ont marqué les esprits avec une approche plus moderne de la narration. Qu'est-ce qui a donné naissance à un âge d'or aussi vaste ? Pour le savoir, il faut replacer cet événement culturel dans le contexte historique. À l'été 1871, la Ville Lumière prenait pied après la chute de la Commune de Paris. La Commune de Paris était un gouvernement révolutionnaire né de la défaite de la France lors de la guerre franco-prussienne et, par conséquent, de l'effondrement du Second Empire de Napoléon III. Soutenue par la Garde nationale, cette commune d'extrême gauche prit le pouvoir le 18 mars et dirigea Paris jusqu'au 28 mai, date à laquelle l'armée française reprit la ville, non sans combats. Au cours de ces violents affrontements, des immeubles furent incendiés dans tout Paris, dont les appartements haussmanniens de la rue de Rivoli, l'Hôtel de Ville et, plus symboliquement, le palais des Tuileries. Le nouveau gouvernement se vit alors confier la tâche de reconstruire Paris. Si certains bâtiments furent restaurés à leur état d'origine, d'autres furent reconstruits dans un style nouveau, voire entièrement remplacés. Quoi qu'il en soit, ces projets marquèrent le début d'une nouvelle ère parisienne : la Belle Époque.",
                "title": "Transformations de Paris sous le Second Empire"
            },
            "FR": {
                "text": "Littéralement traduite par « la belle époque », la Belle Époque de Paris a duré de 1871 à 1914. Durant cette période, plusieurs aspects de la culture parisienne ont connu d'importants développements. Dans le domaine des beaux-arts, les pionniers de l'impressionnisme, du cubisme et du fauvisme ont révolutionné la peinture, et les graphistes ont élevé la gravure au rang d'art. Les architectes ont réalisé les plans d'un nouveau Paris, tandis que les écrivains ont marqué les esprits avec une approche plus moderne de la narration. Qu'est-ce qui a donné naissance à un âge d'or aussi vaste ? Pour le savoir, il faut replacer cet événement culturel dans le contexte historique. À l'été 1871, la Ville Lumière prenait pied après la chute de la Commune de Paris. La Commune de Paris était un gouvernement révolutionnaire né de la défaite de la France lors de la guerre franco-prussienne et, par conséquent, de l'effondrement du Second Empire de Napoléon III. Soutenue par la Garde nationale, cette commune d'extrême gauche prit le pouvoir le 18 mars et dirigea Paris jusqu'au 28 mai, date à laquelle l'armée française reprit la ville, non sans combats. Au cours de ces violents affrontements, des immeubles furent incendiés dans tout Paris, dont les appartements haussmanniens de la rue de Rivoli, l'Hôtel de Ville et, plus symboliquement, le palais des Tuileries. Le nouveau gouvernement se vit alors confier la tâche de reconstruire Paris. Si certains bâtiments furent restaurés à leur état d'origine, d'autres furent reconstruits dans un style nouveau, voire entièrement remplacés. Quoi qu'il en soit, ces projets marquèrent le début d'une nouvelle ère parisienne : la Belle Époque.",
                "title": "Transformations de Paris sous le Second Empire"
            },
            "IT": {
                "text": "Tradotta letteralmente come \"la bella era\", la Belle Époque di Parigi durò dal 1871 al 1914. Durante questo periodo, diversi aspetti della cultura parigina videro sviluppi importanti. Nell'arte, i pionieri impressionisti, cubisti e fauves rivoluzionarono la pittura, e i grafici elevarono la stampa a forma d'arte. Gli architetti realizzarono progetti per una nuova Parigi, mentre gli scrittori lasciarono il segno con un approccio più moderno alla narrazione. Cosa diede inizio a un'età dell'oro così totalizzante? Per scoprirlo, bisogna contestualizzare questo evento culturale nella storia. Nell'estate del 1871, la Ville Lumière stava trovando il suo equilibrio dopo la caduta della Comune di Parigi. La Comune di Parigi era un governo rivoluzionario emerso in seguito alla sconfitta della Francia durante la guerra franco-prussiana e, di conseguenza, al crollo del Secondo Impero di Napoleone III. Sostenuta dalla Guardia Nazionale, questa comune di sinistra radicale prese il potere il 18 marzo e governò Parigi fino al 28 maggio, quando la città fu riconquistata dall'esercito francese, ma non senza combattere. Durante il violento scontro, edifici in tutta Parigi – tra cui gli appartamenti Haussmann nella vivace rue de Rivoli, l'Hôtel de Ville, il municipio di Parigi e, più simbolicamente, il Palazzo delle Tuileries – furono dati alle fiamme. Di conseguenza, il nuovo governo si trovò di fronte al compito di ricostruire Parigi. Mentre alcuni edifici furono riportati al loro aspetto originale, altri furono ricostruiti in un nuovo stile o sostituiti completamente. In ogni caso, questi progetti inaugurarono un nuovo periodo per Parigi: la Belle Époque.",
                "title": "Trasformazione di Parigi sotto il Secondo Impero"
            },
            "MC": {
                "text": "Littéralement traduite par « la belle époque », la Belle Époque de Paris a duré de 1871 à 1914. Durant cette période, plusieurs aspects de la culture parisienne ont connu d'importants développements. Dans le domaine des beaux-arts, les pionniers de l'impressionnisme, du cubisme et du fauvisme ont révolutionné la peinture, et les graphistes ont élevé la gravure au rang d'art. Les architectes ont réalisé les plans d'un nouveau Paris, tandis que les écrivains ont marqué les esprits avec une approche plus moderne de la narration. Qu'est-ce qui a donné naissance à un âge d'or aussi vaste ? Pour le savoir, il faut replacer cet événement culturel dans le contexte historique. À l'été 1871, la Ville Lumière prenait pied après la chute de la Commune de Paris. La Commune de Paris était un gouvernement révolutionnaire né de la défaite de la France lors de la guerre franco-prussienne et, par conséquent, de l'effondrement du Second Empire de Napoléon III. Soutenue par la Garde nationale, cette commune d'extrême gauche prit le pouvoir le 18 mars et dirigea Paris jusqu'au 28 mai, date à laquelle l'armée française reprit la ville, non sans combats. Au cours de ces violents affrontements, des immeubles furent incendiés dans tout Paris, dont les appartements haussmanniens de la rue de Rivoli, l'Hôtel de Ville et, plus symboliquement, le palais des Tuileries. Le nouveau gouvernement se vit alors confier la tâche de reconstruire Paris. Si certains bâtiments furent restaurés à leur état d'origine, d'autres furent reconstruits dans un style nouveau, voire entièrement remplacés. Quoi qu'il en soit, ces projets marquèrent le début d'une nouvelle ère parisienne : la Belle Époque.",
                "title": "Transformations de Paris sous le Second Empire"
            },
            "RU": {
                "text": "Буквально переводится как «прекрасная эпоха», парижская La Belle Époque длилась с 1871 по 1914 год. За это время несколько аспектов парижской культуры претерпели важные изменения. В изобразительном искусстве пионеры импрессионизма, кубизма и фовизма произвели революцию в живописи, а графические дизайнеры возвели гравюру в ранг изящной формы искусства. Архитекторы реализовывали планы нового Парижа, в то время как писатели оставили свой след с помощью более современного подхода к повествованию. Что вызвало такой всеобъемлющий золотой век? Чтобы узнать, нужно контекстуализировать это культурное событие в истории. Летом 1871 года Город Света обрел свою опору после падения Парижской Коммуны. Парижская Коммуна была революционным правительством, возникшим в результате поражения Франции во Франко-прусской войне и, как следствие, краха Второй империи Наполеона III. При поддержке Национальной гвардии эта радикальная леворадикальная коммуна захватила власть 18 марта и правила Парижем до 28 мая, когда город был отвоеван французской армией, но не без борьбы. Во время ожесточенного противостояния здания по всему Парижу, включая квартиры Османа на оживленной улице Риволи, Отель де Виль, мэрию Парижа и, что наиболее символично, дворец Тюильри, были подожжены. В результате перед новым правительством встала задача по восстановлению Парижа. В то время как некоторые здания были восстановлены в своем первоначальном виде, другие были либо перестроены в новом стиле, либо полностью заменены. В любом случае, эти проекты положили начало новому периоду Парижа: La Belle Époque.",
                "title": "Архитектура барона Османа"
            },
            "SM": {
                "text": "Tradotta letteralmente come \"la bella era\", la Belle Époque di Parigi durò dal 1871 al 1914. Durante questo periodo, diversi aspetti della cultura parigina videro sviluppi importanti. Nell'arte, i pionieri impressionisti, cubisti e fauves rivoluzionarono la pittura, e i grafici elevarono la stampa a forma d'arte. Gli architetti realizzarono progetti per una nuova Parigi, mentre gli scrittori lasciarono il segno con un approccio più moderno alla narrazione. Cosa diede inizio a un'età dell'oro così totalizzante? Per scoprirlo, bisogna contestualizzare questo evento culturale nella storia. Nell'estate del 1871, la Ville Lumière stava trovando il suo equilibrio dopo la caduta della Comune di Parigi. La Comune di Parigi era un governo rivoluzionario emerso in seguito alla sconfitta della Francia durante la guerra franco-prussiana e, di conseguenza, al crollo del Secondo Impero di Napoleone III. Sostenuta dalla Guardia Nazionale, questa comune di sinistra radicale prese il potere il 18 marzo e governò Parigi fino al 28 maggio, quando la città fu riconquistata dall'esercito francese, ma non senza combattere. Durante il violento scontro, edifici in tutta Parigi – tra cui gli appartamenti Haussmann nella vivace rue de Rivoli, l'Hôtel de Ville, il municipio di Parigi e, più simbolicamente, il Palazzo delle Tuileries – furono dati alle fiamme. Di conseguenza, il nuovo governo si trovò di fronte al compito di ricostruire Parigi. Mentre alcuni edifici furono riportati al loro aspetto originale, altri furono ricostruiti in un nuovo stile o sostituiti completamente. In ogni caso, questi progetti inaugurarono un nuovo periodo per Parigi: la Belle Époque.",
                "title": "Trasformazione di Parigi sotto il Secondo Impero"
            }
        },
        "text": "Literally translated to “the beautiful era,” Paris' La Belle Époque lasted from 1871 to 1914. During this time, several aspects of Parisian culture saw important developments. In fine art, Impressionist, Cubist, and Fauvist pioneers revolutionized painting, and graphic designers elevated printmaking to a fine art form. Architects executed plans for a new Paris, while writers made their mark with a more modern approach to storytelling. What sparked such an all-encompassing golden age? To find out, one must contextualize this cultural event within history. In the summer of 1871, the City of Light was finding its footing after the fall of the Paris Commune. The Paris Commune was a revolutionary government that emerged as a result of France's defeat during the Franco-Prussian War and, consequently, the collapse of Napoleon III's Second Empire. Backed by the National Guard, this radical left-wing commune seized power on March 18 and ruled Paris until May 28, when the city was reclaimed by the French Army—but not without a fight. During the violent confrontation, buildings across Paris—including Haussmann apartments on the bustling rue de Rivoli, Hôtel de Ville, Paris' city hall, and most symbolically, the Tuileries Palace—were set alight. As a result, the new government was faced with the task of rebuilding Paris. While some buildings were restored to their original selves, others were either rebuilt in a new style or replaced entirely. In any case, these projects ushered in a new period of Paris: La Belle Époque.",
        "title": "Haussmann Architecture in Paris"
    },
    "How Venice's Canals Were Built": {
        "avatar": "Compass",
        "country": "IT",
        "language": {
            "BY": {
                "text": "Горад Венецыя, размешчаны на паўночным усходзе Італіі, вядомы ва ўсім свеце сваёй унікальнай і складанай сістэмай каналаў, якія ўюцца па вузкіх вуліцах і плошчах горада. Аднак многія людзі не ўсведамляюць, што гэтая сетка водных шляхоў была не прыроднай асаблівасцю, а хутчэй выдатным подзвігам інжынернай думкі чалавека. Сістэма каналаў у Венецыі з'яўляецца адной з самых вядомых і знакавых у свеце. Каб зрабіць астравы Венецыянскай лагуны прыдатнымі для жыцця, раннім пасяленцам Венецыі трэба было асушыць часткі лагуны, выкапаць каналы і ўмацаваць берагі, каб падрыхтаваць іх да будаўніцтва. Яны пачалі з капання каналаў і іх абліцоўвання, убіваючы цесна размешчаныя драўляныя калкі — многія з іх зроблены з воданепранікальнай альховай драўніны — праз пясок і бруд, каб яны ляжалі на больш цвёрдай гліне пад імі. Зверху на гэтыя калкі яны паставілі драўляныя платформы, а потым камень, і менавіта на ім пабудаваны будынкі Венецыі. З цягам часу горад рос і пашыраўся, капалася ўсё больш каналаў і будавалася ўсё больш будынкаў на гэтых выдатных драўляных падмурках. Вядома, з-за адсутнасці лесу ў лагуне гэтую драўніну даводзілася імпартаваць лодкамі ў велізарных маштабах з лясных раёнаў, якія цяпер з'яўляюцца часткай сучасных Чарнагорыі, Славеніі і Харватыі. Можа здацца дзіўным, што драўніна, на якой пабудавана Венецыя, вытрымала выпрабаванне часам, але гэта таму, што яна пагружаная ў ваду, бедную кіслародам, якая не стварае ўмоў, неабходных для росту мікраарганізмаў і іх гніення. Больш за тое, паколькі гэта салёная вада, соль і іншыя мінералы з часам праніклі ў драўніну і зацвярдзелі яе амаль да каменнага стану. Сёння каналы Венецыі застаюцца сведчаннем кемлівасці і знаходлівасці першых пасяленцаў горада. Нягледзячы на ​​стагоддзі зносу, яны працягваюць служыць жыццёва важнай транспартнай сеткай і крыніцай прыгажосці і натхнення для наведвальнікаў з усяго свету.",
                "title": "Як будаваліся каналы Венецыі"
            },
            "CY": {
                "text": "Η πόλη της Βενετίας, που βρίσκεται στη βορειοανατολική Ιταλία, είναι παγκοσμίως γνωστή για το μοναδικό και περίπλοκο σύστημα καναλιών της που διασχίζει τους στενούς δρόμους και τις πλατείες της πόλης. Ωστόσο, αυτό που πολλοί άνθρωποι δεν συνειδητοποιούν είναι ότι αυτό το δίκτυο υδάτινων οδών δεν ήταν ένα φυσικό χαρακτηριστικό, αλλά μάλλον ένα αξιοσημείωτο επίτευγμα της ανθρώπινης μηχανικής. Το σύστημα καναλιών στη Βενετία είναι από τα πιο διάσημα και εμβληματικά στον κόσμο. Για να καταστήσουν τα νησιά της βενετσιάνικης λιμνοθάλασσας κατάλληλα για κατοίκηση, οι πρώτοι άποικοι της Βενετίας χρειάστηκε να αποστραγγίσουν περιοχές της λιμνοθάλασσας, να σκάψουν κανάλια και να ενισχύσουν τις όχθες για να τις προετοιμάσουν για την κατασκευή. Ξεκίνησαν σκάβοντας κανάλια και επενδύοντάς τα τοποθετώντας ξύλινους πασσάλους σε κοντινή απόσταση - πολλούς από αυτούς κατασκευασμένους από αδιάβροχο ξύλο σκλήθρου - μέσα από την άμμο και τη λάσπη για να ακουμπήσουν στον σκληρότερο πηλό από κάτω. Πάνω από αυτούς τους πασσάλους, τοποθέτησαν ξύλινες πλατφόρμες και στη συνέχεια πέτρα, και σε αυτό είναι χτισμένα τα κτίρια της Βενετίας. Με την πάροδο του χρόνου, η πόλη μεγάλωσε και επεκτάθηκε, με περισσότερα κανάλια να σκάβονται και περισσότερα κτίρια να κατασκευάζονται πάνω σε αυτά τα αξιοσημείωτα ξύλινα θεμέλια. Φυσικά, καθώς δεν υπήρχε δάσος στη λιμνοθάλασσα, αυτό το ξύλο έπρεπε να εισάγεται με βάρκες σε τεράστια κλίμακα από δασωμένες περιοχές που τώρα αποτελούν μέρη του σύγχρονου Μαυροβουνίου, της Σλοβενίας και της Κροατίας. Μπορεί να φαίνεται περίεργο το γεγονός ότι το ξύλο πάνω στο οποίο είναι χτισμένη η Βενετία έχει αντέξει στη δοκιμασία του χρόνου, αλλά αυτό συμβαίνει επειδή είναι βυθισμένο σε νερό φτωχό σε οξυγόνο που δεν δημιουργεί τις απαραίτητες συνθήκες για την ανάπτυξη και την αποσύνθεση του ξύλου από μικροοργανισμούς. Όχι μόνο αυτό, αλλά επειδή είναι αλμυρό νερό, το αλάτι και άλλα μέταλλα, με την πάροδο του χρόνου, έχουν διεισδύσει στο ξύλο και το έχουν σκληρύνει σε μια σχεδόν πέτρινη κατάσταση. Σήμερα, τα κανάλια της Βενετίας παραμένουν απόδειξη της εφευρετικότητας και της ευρηματικότητας των πρώτων κατοίκων της πόλης. Παρά τους αιώνες φθοράς, συνεχίζουν να χρησιμεύουν ως ζωτικό δίκτυο μεταφορών και πηγή ομορφιάς και έμπνευσης για επισκέπτες από όλο τον κόσμο.",
                "title": "Πώς χτίστηκαν τα κανάλια της Βενετίας"
            },
            "GR": {
                "text": "Η πόλη της Βενετίας, που βρίσκεται στη βορειοανατολική Ιταλία, είναι παγκοσμίως γνωστή για το μοναδικό και περίπλοκο σύστημα καναλιών της που διασχίζει τους στενούς δρόμους και τις πλατείες της πόλης. Ωστόσο, αυτό που πολλοί άνθρωποι δεν συνειδητοποιούν είναι ότι αυτό το δίκτυο υδάτινων οδών δεν ήταν ένα φυσικό χαρακτηριστικό, αλλά μάλλον ένα αξιοσημείωτο επίτευγμα της ανθρώπινης μηχανικής. Το σύστημα καναλιών στη Βενετία είναι από τα πιο διάσημα και εμβληματικά στον κόσμο. Για να καταστήσουν τα νησιά της βενετσιάνικης λιμνοθάλασσας κατάλληλα για κατοίκηση, οι πρώτοι άποικοι της Βενετίας χρειάστηκε να αποστραγγίσουν περιοχές της λιμνοθάλασσας, να σκάψουν κανάλια και να ενισχύσουν τις όχθες για να τις προετοιμάσουν για την κατασκευή. Ξεκίνησαν σκάβοντας κανάλια και επενδύοντάς τα τοποθετώντας ξύλινους πασσάλους σε κοντινή απόσταση - πολλούς από αυτούς κατασκευασμένους από αδιάβροχο ξύλο σκλήθρου - μέσα από την άμμο και τη λάσπη για να ακουμπήσουν στον σκληρότερο πηλό από κάτω. Πάνω από αυτούς τους πασσάλους, τοποθέτησαν ξύλινες πλατφόρμες και στη συνέχεια πέτρα, και σε αυτό είναι χτισμένα τα κτίρια της Βενετίας. Με την πάροδο του χρόνου, η πόλη μεγάλωσε και επεκτάθηκε, με περισσότερα κανάλια να σκάβονται και περισσότερα κτίρια να κατασκευάζονται πάνω σε αυτά τα αξιοσημείωτα ξύλινα θεμέλια. Φυσικά, καθώς δεν υπήρχε δάσος στη λιμνοθάλασσα, αυτό το ξύλο έπρεπε να εισάγεται με βάρκες σε τεράστια κλίμακα από δασωμένες περιοχές που τώρα αποτελούν μέρη του σύγχρονου Μαυροβουνίου, της Σλοβενίας και της Κροατίας. Μπορεί να φαίνεται περίεργο το γεγονός ότι το ξύλο πάνω στο οποίο είναι χτισμένη η Βενετία έχει αντέξει στη δοκιμασία του χρόνου, αλλά αυτό συμβαίνει επειδή είναι βυθισμένο σε νερό φτωχό σε οξυγόνο που δεν δημιουργεί τις απαραίτητες συνθήκες για την ανάπτυξη και την αποσύνθεση του ξύλου από μικροοργανισμούς. Όχι μόνο αυτό, αλλά επειδή είναι αλμυρό νερό, το αλάτι και άλλα μέταλλα, με την πάροδο του χρόνου, έχουν διεισδύσει στο ξύλο και το έχουν σκληρύνει σε μια σχεδόν πέτρινη κατάσταση. Σήμερα, τα κανάλια της Βενετίας παραμένουν απόδειξη της εφευρετικότητας και της ευρηματικότητας των πρώτων κατοίκων της πόλης. Παρά τους αιώνες φθοράς, συνεχίζουν να χρησιμεύουν ως ζωτικό δίκτυο μεταφορών και πηγή ομορφιάς και έμπνευσης για επισκέπτες από όλο τον κόσμο.",
                "title": "Πώς χτίστηκαν τα κανάλια της Βενετίας"
            },
            "RU": {
                "text": "Город Венеция, расположенный на северо-востоке Италии, известен во всем мире своей уникальной и сложной системой каналов, которая петляет по узким улочкам и площадям города. Однако многие люди не осознают, что эта сеть водных путей была не естественным явлением, а скорее замечательным достижением человеческой инженерии. Система каналов в Венеции является одной из самых известных и знаковых в мире. Чтобы сделать острова Венецианской лагуны пригодными для проживания, ранним поселенцам Венеции нужно было осушить участки лагуны, вырыть каналы и укрепить берега, чтобы подготовить их к строительству. Они начали с рытья каналов и их облицовки, вбивая близко расположенные деревянные колья — многие из них были сделаны из водостойкой древесины ольхи — в песок и грязь, чтобы они опирались на более твердую глину под ними. Поверх этих кольев они устанавливали деревянные платформы, а затем камень, и именно на этом построены здания Венеции. Со временем город рос и расширялся, было вырыто больше каналов и построено больше зданий на этих замечательных деревянных фундаментах. Конечно, без леса в лагуне, эту древесину пришлось импортировать на лодке в огромных масштабах из лесных районов, которые сейчас являются частями современных Черногории, Словении и Хорватии. Может показаться удивительным, что древесина, на которой построена Венеция, выдержала испытание временем, но это потому, что она погружена в воду с низким содержанием кислорода, которая не создает условий, необходимых для процветания микроорганизмов и разложения древесины. Не только это, но и потому, что это соленая вода, соль и другие минералы со временем просочились в древесину и затвердели до почти камнеподобного состояния. Сегодня каналы Венеции остаются свидетельством изобретательности и находчивости первых поселенцев города. Несмотря на столетия износа, они продолжают служить жизненно важной транспортной сетью и источником красоты и вдохновения для посетителей со всего мира.",
                "title": "Как строились каналы Венеции"
            },
            "UA": {
                "text": "Місто Венеція, розташоване на північному сході Італії, відоме в усьому світі своєю унікальною та складною системою каналів, що звиваються вузькими вуличками та площами міста. Однак багато людей не усвідомлюють, що ця мережа водних шляхів була не природним об'єктом, а радше дивовижним подвигом людської інженерії. Система каналів у Венеції є однією з найвідоміших та найвідоміших у світі. Щоб зробити острови Венеціанської лагуни придатними для проживання, раннім поселенцям Венеції потрібно було осушити ділянки лагуни, викопати канали та укріпити береги, щоб підготувати їх до будівництва. Вони почали з риття каналів та їх облицювання, вбиваючи близько розташовані дерев'яні кілки – багато з них виготовлені з водостійкої вільхи – крізь пісок та бруд, щоб вони спиралися на твердішу глину знизу. Поверх цих кілків вони розміщували дерев'яні платформи, а потім камінь, і саме на ньому побудовані будівлі Венеції. З часом місто росло та розширювалося, копали все більше каналів та зводили все більше будівель на цих дивовижних дерев'яних фундаментах. Звісно, ​​через відсутність лісу в лагуні цю деревину доводилося імпортувати човнами у величезних масштабах з лісистих районів, які зараз є частиною сучасних Чорногорії, Словенії та Хорватії. Може здатися дивним, що деревина, на якій побудована Венеція, витримала випробування часом, але це тому, що вона занурена у воду з низьким вмістом кисню, яка не створює умов, необхідних для розмноження мікроорганізмів та їх розкладання. Не тільки це, але й тому, що це солона вода, сіль та інші мінерали з часом просочилися в деревину та затверділи її майже до кам'яного стану. Сьогодні канали Венеції залишаються свідченням винахідливості та кмітливості перших поселенців міста. Незважаючи на століття зносу, вони продовжують служити життєво важливою транспортною мережею та джерелом краси й натхнення для відвідувачів з усього світу.",
                "title": "Як будували канали Венеції"
            }
        },
        "text": "The city of Venice, located in northeastern Italy, is known worldwide for its unique and intricate system of canals that winds through the city’s narrow streets and squares. However, what many people don’t realize is that this network of waterways was not a natural feature but rather a remarkable feat of human engineering. The system of canals in Venice is among the most famous and iconic in the world. To make the islands of the Venetian lagoon fit for habitation, Venice’s early settlers needed to drain areas of the lagoon, dig canals and shore up the banks to prepare them for building on. They began by digging canals and lining them by driving closely spaced wooden stakes - many of them made from water-resistant alder wood – through the sand and mud to rest on the harder clay beneath. On top of these stakes, they placed wooden platforms and then stone, and this is what the buildings of Venice are built on. Over time, the city grew and expanded, with more canals being dug and more buildings constructed on top of these remarkable wooden foundations. Of course, with no forest in the lagoon, this wood had to be imported by boat on a vast scale from forested areas that now form parts of modern Montenegro, Slovenia and Croatia. It may seem surprising that the wood on which Venice is built has withstood the test of time, but this is because it’s submerged in oxygen-poor water that doesn’t create the conditions needed for microorganisms to flourish and decay the wood. Not only that, but because it’s saltwater, salt and other minerals have, over time, seeped into the wood and hardened it to an almost stone-like state. Today, the canals of Venice remain a testament to the ingenuity and resourcefulness of the city’s early settlers. Despite centuries of wear and tear, they continue to serve as a vital transportation network and a source of beauty and inspiration for visitors from around the world.",
        "title": "How Venice's Canals Were Built"
    },
    "Marilyn Monroe": {
        "birthday": "June 1, 1926",
        "country": "US",
        "deathday": "August 5, 1962",
        "height": 1.66,
        "language": {
            "RU": {
                "title": "Мэрилин Монро"
            }
        },
        "shoe_size": 7,
        "sizes": "91-56-91",
        "title": "Marilyn Monroe",
        "weight": 54
    },
    "Montmartre": {
        "avatar": "Capitol",
        "country": "FR",
        "language": {
            "RU": {
                "text": "Парижане говорят о Монмартре так же, как ньюйоркцы говорят о Деревне: это уже не то, что было раньше, это как Диснейленд, художники больше не могут себе позволить здесь жить, слишком много туристов и т. д. В этих мнениях есть доля правды, но есть два способа приблизиться к этой невероятно уникальной деревне в мегаполисе. Первый — следовать стадному инстинкту и промчаться наверх по знаменитому холму, сфотографироваться на ступенях базилики, купить дорогой блинчик на площади Тертр, поддаться обману, чтобы вас нарисовали, и спуститься вниз, сжимая в руках недавно купленные брелоки, открытки, яркие футболки, чувствуя себя немного озадаченными тем, из-за чего вся эта суета. Второй способ — держать карту в кармане (на всякий случай) и попытаться затеряться на крутых и мощеных улочках одного из самых исторических и интересных районов Парижа. Помните, что базилика Сакре-Кёр (большая белая церковь) находится на вершине холма, поэтому, пока вы направляетесь в гору, маловероятно, что вы заблудитесь надолго. У подножия холма находится бульвар Клиши, который выстроится вдоль баров, кебабных и большего количества секс-шопов и пип-шоу, чем вы можете сделать вид, что не смотрите на них. Если вы представляете себе треугольник, то считайте, что его основание — это часть бульвара Клиши и бульвара Рошешуар между станциями метро Blanche и Anvers. Вершиной треугольника будет базилика Сакре-Кёр. Область между этими тремя точками — это примерно область интереса.",
                "title": "Монмартр"
            },
            "UA": {
                "text": "Парижани говорять про Монмартр так само, як ньюйоркці про Село: він уже не той, що був колись, він схожий на Діснейленд, художники більше не можуть дозволити собі тут жити, забагато туристів тощо. У цих думках є частка правди, але є два способи підійти до цього неймовірно унікального села в межах мегаполісу. Перший — слідувати стадному інстинкту та пробратися на знаменитий пагорб, сфотографуватися на сходах базиліки, купити дорогий креп на площі Тертр, піддатися намалюванню портрета та повернутися назад, стискаючи щойно куплені брелоки, листівки, яскраві футболки, трохи здивовані тим, навколо чого весь цей галас. Другий метод — тримати карту в кишені (про всяк випадок) і спробувати загубитися на крутих брукованих вулицях одного з найісторичніших та найцікавіших районів Парижа. Пам’ятайте, що базиліка Сакре-Кер (велика біла церква) розташована на гребені пагорба, тому, поки ви рухаєтеся вгору, малоймовірно, що надовго заблукаєте. Біля підніжжя пагорба знаходиться бульвар Кліші, на якому розташовано бари, кебабні та стільки секс-шопів і піп-шоу, що ви навіть не можете вдати, що не дивитеся. Якщо ви уявляєте собі трикутник, то його основою буде ділянка бульвару Кліші та бульвару Рошшуар між станціями метро Бланш та Анверс. Вершиною трикутника буде базиліка Сакре-Кер. Територія між цими трьома точками приблизно є територією, що вас цікавить.",
                "title": "Монмартр"
            }
        },
        "text": "Montmartre is talked about by Parisians the way New Yorkers talk about the Village: It's not what it used to be, It's like Disneyland, the artists can't afford to live here anymore, too many tourists etc. There is some truth to these opinions, but there are two ways of approaching this incredibly unique village within the metropolis. The first is to follow the herd instinct and stampede your way up the famous hill, take a picture of yourself on the steps of the basilica, buy an overpriced crepe at the Place du Tertre, get conned into having your portrait sketched, and walk back down clutching newly bought key-rings, postcards, gaudy T-shirts feeling a little mystified about what all the fuss is about. The second method is to keep a map in your pocket (just in case) and try to lose yourself in the steep and cobbled streets of one of the most historic and interesting neighborhoods in Paris. Remember that the Basilica of Sacre-Coeur (the big white church) sits on the crest of the hill, so as long as you are heading uphill there is little possibility of being lost for long. At the bottom of the hill is the Boulevard de Clichy which is lined with bars, kebab shops, and more sex shops and peep-shows than you can possibly pretend you are not looking at. If you think of a triangle, consider the base of it to be the section of Blvd. de Clichy and Blvd. de Rochechouart between the metro stations Blanche and Anvers. The tip of the triangle would be the Basilica of Sacre-Coeur. The area between these three points is roughly the area of interest.",
        "title": "Montmartre"
    },
    "Olivia Culpo": {
        "birthday": "May 8, 1992",
        "country": "US",
        "height": 1.66,
        "language": {
            "RU": {
                "title": "Оливия Калпо"
            }
        },
        "shoe_size": 8,
        "sizes": "81-64-89",
        "title": "Olivia Culpo",
        "weight": 52
    },
    "Sabrina Fairchild": {
        "avatar": "Palace",
        "country": "US",
        "language": {
            "RU": {
                "text": "Сабрина Фэрчайлд - молодая дочь шофера семьи Ларраби, Томаса Фэрчайлда, и всю жизнь влюблена в Дэвида Ларраби. Дэвид, трижды женатый, неработающий плейбой, никогда не оказывал Сабрине романтического внимания. Поскольку она много лет прожила в поместье Ларраби на Лонг-Айленде, штат Нью-Йорк, со своим отцом, для него она все еще ребенок.",
                "title": "Сабрина Фэрчайлд"
            }
        },
        "text": "Sabrina Fairchild is the young daughter of the Larrabee family's chauffeur, Thomas Fairchild, and has been in love with David Larrabee all her life. David, a three-times-married, non-working playboy, has never paid romantic attention to Sabrina. Since she has lived for years on the Larrabee estate in Long Island New York with her father, to him, she is still a child.",
        "title": "Sabrina Fairchild"
    },
    "Scarlett Johansson": {
        "birthday": "November 22, 1984",
        "country": "US",
        "height": 1.6,
        "language": {
            "RU": {
                "title": "Скарлетт Йоханссон"
            }
        },
        "shoe_size": 8.5,
        "sizes": "92-64-92",
        "title": "Scarlett Johansson",
        "weight": 57
    },
    "Some Like It Hot": {
        "avatar": "OrientExpress",
        "country": "US",
        "language": {
            "RU": {
                "text": "В Чикаго эпохи сухого закона Джо - джазовый саксофонист, безответственный, импульсивный игрок и дамский угодник; Джерри, его беспокойный друг, джазовый контрабасист. Они работают в нелегальном баре, принадлежащем местному боссу мафии «Спатсу» Коломбо. Получив наводку от информатора «Зубочистки» Чарли, полиция совершает налет на заведение. Джо и Джерри сбегают, но позже случайно становятся свидетелями того, как Спатс и его приспешники расстреливают Зубочистку и его банду в отместку (инцидент, вдохновленный резней в День святого Валентина). Спатс и его банда видят, как они убегают. Разбитые, напуганные и отчаянно желающие покинуть Чикаго, Джо и Джерри маскируются под женщин по имени Жозефина и Дафна, чтобы присоединиться к Sweet Sue and her Society Syncopators, женской группе, направляющейся поездом в Майами. В поезде Джо и Джерри знакомятся с Шугар Кейн, вокалисткой группы и игроком на укулеле.",
                "title": "В джазе только девушки"
            }
        },
        "text": "In Prohibition-era Chicago, Joe is a jazz saxophone player and an irresponsible, impulsive gambler and ladies' man; Jerry, his anxious friend, is a jazz double bass player. They work in a speakeasy owned by local Mafia boss \"Spats\" Colombo. Tipped off by informant \"Toothpick\" Charlie, the police raid the joint. Joe and Jerry escape, but later accidentally witness Spats and his henchmen gunning down Toothpick and his gang in revenge (an incident inspired by the Saint Valentine's Day Massacre). Spats and his gang see them as they flee. Broke, terrified, and desperate to leave Chicago, Joe and Jerry disguise themselves as women named Josephine and Daphne so they can join Sweet Sue and her Society Syncopators, an all-female band headed by train to Miami. On the train, Joe and Jerry befriend Sugar Kane, the band's vocalist and ukulele player.",
        "title": "Some Like It Hot"
    },
    "Sydney Sweeney": {
        "birthday": "September 12, 1997",
        "country": "US",
        "height": 1.61,
        "language": {
            "RU": {
                "title": "Сидни Суини"
            }
        },
        "shoe_size": 7.5,
        "sizes": "91-63-91",
        "title": "Sydney Sweeney",
        "weight": 56
    },
    "The Bronze Horseman, Part I": {
        "avatar": "Knight",
        "country": "RU",
        "language": {
            "RU": {
                "text": "На берегу пустынных волн Стоял он, дум великих полн, И вдаль глядел. Пред ним широко Река неслася; бедный чёлн По ней стремился одиноко. По мшистым, топким берегам Чернели избы здесь и там, Приют убогого чухонца; И лес, неведомый лучам В тумане спрятанного солнца, Кругом шумел. И думал он: Отсель грозить мы будем шведу, Здесь будет город заложен На зло надменному соседу. Природой здесь нам суждено В Европу прорубить окно, Ногою твердой стать при море. Сюда по новым им волнам Все флаги в гости будут к нам, И запируем на просторе. Прошло сто лет, и юный град, Полнощных стран краса и диво, Из тьмы лесов, из топи блат Вознесся пышно, горделиво; Где прежде финский рыболов, Печальный пасынок природы, Один у низких берегов Бросал в неведомые воды Свой ветхой невод, ныне там По оживленным берегам Громады стройные теснятся Дворцов и башен; корабли Толпой со всех концов земли К богатым пристаням стремятся; В гранит оделася Нева; Мосты повисли над водами; Темно-зелеными садами Ее покрылись острова, И перед младшею столицей Померкла старая Москва, Как перед новою царицей Порфироносная вдова. Люблю тебя, Петра творенье, Люблю твой строгий, стройный вид, Невы державное теченье, Береговой ее гранит, Твоих оград узор чугунный, Твоих задумчивых ночей Прозрачный сумрак, блеск безлунный, Когда я в комнате моей Пишу, читаю без лампады, И ясны спящие громады Пустынных улиц, и светла Адмиралтейская игла, И, не пуская тьму ночную На золотые небеса, Одна заря сменить другую Спешит, дав ночи полчаса. Люблю зимы твоей жестокой Недвижный воздух и мороз, Бег санок вдоль Невы широкой, Девичьи лица ярче роз, И блеск, и шум, и говор балов, А в час пирушки холостой Шипенье пенистых бокалов И пунша пламень голубой. Люблю воинственную живость Потешных Марсовых полей, Пехотных ратей и коней Однообразную красивость, В их стройно зыблемом строю Лоскутья сих знамен победных, Сиянье шапок этих медных, Насквозь простреленных в бою. Люблю, военная столица, Твоей твердыни дым и гром, Когда полнощная царица Дарует сына в царской дом, Или победу над врагом Россия снова торжествует, Или, взломав свой синий лед, Нева к морям его несет И, чуя вешни дни, ликует. Красуйся, град Петров, и стой Неколебимо как Россия, Да умирится же с тобой И побежденная стихия; Вражду и плен старинный свой Пусть волны финские забудут И тщетной злобою не будут Тревожить вечный сон Петра! Была ужасная пора, Об ней свежо воспоминанье… Об ней, друзья мои, для вас Начну свое повествованье. Печален будет мой рассказ. Над омраченным Петроградом Дышал ноябрь осенним хладом. Плеская шумною волной В края своей ограды стройной, Нева металась, как больной В своей постеле беспокойной. Уж было поздно и темно; Сердито бился дождь в окно, И ветер дул, печально воя. В то время из гостей домой Пришел Евгений молодой… Мы будем нашего героя Звать этим именем. Оно Звучит приятно; с ним давно Мое перо к тому же дружно. Прозванья нам его не нужно, Хотя в минувши времена Оно, быть может, и блистало И под пером Карамзина В родных преданьях прозвучало; Но ныне светом и молвой Оно забыто. Наш герой Живет в Коломне; где-то служит, Дичится знатных и не тужит Ни о почиющей родне, Ни о забытой старине. Итак, домой пришед, Евгений Стряхнул шинель, разделся, лег. Но долго он заснуть не мог В волненье разных размышлений. О чем же думал он? о том, Что был он беден, что трудом Он должен был себе доставить И независимость и честь; Что мог бы бог ему прибавить Ума и денег. Что ведь есть Такие праздные счастливцы, Ума недальнего, ленивцы, Которым жизнь куда легка! Что служит он всего два года; Он также думал, что погода Не унималась; что река Всё прибывала; что едва ли С Невы мостов уже не сняли И что с Парашей будет он Дни на два, на три разлучен. Евгений тут вздохнул сердечно И размечтался, как поэт: «Жениться? Мне? зачем же нет? Оно и тяжело, конечно; Но что ж, я молод и здоров, Трудиться день и ночь готов; Уж кое-как себе устрою Приют смиренный и простой И в нем Парашу успокою. Пройдет, быть может, год-другой — Местечко получу, Параше Препоручу семейство наше И воспитание ребят… И станем жить, и так до гроба Рука с рукой дойдем мы оба, И внуки нас похоронят…» Так он мечтал. И грустно было Ему в ту ночь, и он желал, Чтоб ветер выл не так уныло И чтобы дождь в окно стучал Не так сердито… Сонны очи Он наконец закрыл. И вот Редеет мгла ненастной ночи И бледный день уж настает… Ужасный день! Нева всю ночь Рвалася к морю против бури, Не одолев их буйной дури… И спорить стало ей невмочь… Поутру над ее брегами Теснился кучами народ, Любуясь брызгами, горами И пеной разъяренных вод. Но силой ветров от залива Перегражденная Нева Обратно шла, гневна, бурлива, И затопляла острова, Погода пуще свирепела, Нева вздувалась и ревела, Котлом клокоча и клубясь, И вдруг, как зверь остервенясь, На город кинулась. Пред нею Всё побежало, всё вокруг Вдруг опустело — воды вдруг Втекли в подземные подвалы, К решеткам хлынули каналы, И всплыл Петрополь как тритон, По пояс в воду погружен. Осада! приступ! злые волны, Как воры, лезут в окна. Челны С разбега стекла бьют кормой. Лотки под мокрой пеленой, Обломки хижин, бревны, кровли, Товар запасливой торговли, Пожитки бледной нищеты, Грозой снесенные мосты, Гроба с размытого кладбища Плывут по улицам! Народ Зрит божий гнев и казни ждет. Увы! всё гибнет: кров и пища! Где будет взять? В тот грозный год Покойный царь еще Россией Со славой правил. На балкон, Печален, смутен, вышел он И молвил: «С божией стихией Царям не совладеть». Он сел И в думе скорбными очами На злое бедствие глядел. Стояли стогны озерами, И в них широкими реками Вливались улицы. Дворец Казался островом печальным. Царь молвил — из конца в конец, По ближним улицам и дальным В опасный путь средь бурных вод Его пустились генералы Спасать и страхом обуялый И дома тонущий народ. Тогда, на площади Петровой, Где дом в углу вознесся новый, Где над возвышенным крыльцом С подъятой лапой, как живые, Стоят два льва сторожевые, На звере мраморном верхом, Без шляпы, руки сжав крестом, Сидел недвижный, страшно бледный Евгений. Он страшился, бедный, Не за себя. Он не слыхал, Как подымался жадный вал, Ему подошвы подмывая, Как дождь ему в лицо хлестал, Как ветер, буйно завывая, С него и шляпу вдруг сорвал. Его отчаянные взоры На край один наведены Недвижно были. Словно горы, Из возмущенной глубины Вставали волны там и злились, Там буря выла, там носились Обломки… Боже, боже! там — Увы! близехонько к волнам, Почти у самого залива — Забор некрашеный, да ива И ветхий домик: там оне, Вдова и дочь, его Параша, Его мечта… Или во сне Он это видит? иль вся наша И жизнь ничто, как сон пустой, Насмешка неба над землей? И он, как будто околдован, Как будто к мрамору прикован, Сойти не может! Вкруг него Вода и больше ничего! И, обращен к нему спиною, В неколебимой вышине, Над возмущенною Невою Стоит с простертою рукою Кумир на бронзовом коне.",
                "title": "Медный всадник, Часть первая"
            }
        },
        "text": "On the shore of the deserted waves He stood, full of great thoughts, And gazed into the distance. Before him the river rushed widely; the poor boat strove along it alone. Along the mossy, marshy banks A black hut here and there showed, The shelter of a poor Finn; And the forest, unknown to the rays In the mist of the hidden sun, Rustled all around. And he thought: From here we will threaten the Swede, Here a city will be founded To spite the arrogant neighbor. Nature destined us here To cut a window to Europe, To stand with a firm foot by the sea. Here, on their new waves, All the flags will come to visit us, And we will feast in the open air. A hundred years passed, and the young city, The beauty and wonder of midnight lands, From the darkness of the forests, from the swamp of blat, Arose magnificently, proudly; Where once the Finnish fisherman, a sad stepson of nature, alone by the low banks cast his decrepit seine into unknown waters, now along the bustling shores slender masses of palaces and towers crowd; ships in a crowd from all ends of the earth rush to the rich harbors; the Neva is clad in granite; bridges hang over the waters; the islands are covered with her dark green gardens, and before the younger capital old Moscow has faded, like a purple-bearing widow before the new queen. I love you, Peter's creation, I love your stern, graceful appearance, the Neva's sovereign flow, its granite shoreline, the cast-iron pattern of your fences, the transparent twilight, the moonless brilliance of your pensive nights, when I write and read in my room without a lamp, and the sleeping masses of the deserted streets are clear, and the Admiralty needle is bright, and, not letting the night's darkness into the golden heavens, one dawn hastens to replace another, giving the night half an hour. I love the still air and frost of your cruel winter, the sleigh race along the wide Neva, girls' faces brighter than roses, and the glitter, and noise, and chatter of balls, and at the hour of a bachelor's revelry the hiss of foaming glasses and the blue flame of punch. I love the martial vivacity of the playful Fields of Mars, the monotonous beauty of infantry armies and horses, in their harmoniously swaying formation the shreds of these victorious banners, the radiance of these copper caps, pierced through and through in battle. I love, military capital, the smoke and thunder of your stronghold, when the midnight queen bestows a son upon the royal house, or Russia once again triumphs over the enemy, or, breaking its blue ice, the Neva carries him to the seas and, sensing the days of spring, rejoices. Rejoice, city of Peter, and stand as unwavering as Russia, may the vanquished elements be at peace with you; may the Finnish waves forget their ancient feud and captivity and not with vain malice disturb the eternal sleep of Peter! It was a terrible time, the memory of it is fresh... About it, my friends, for you, I will begin my story. My story will be sad. Over darkened Petrograd November breathed an autumn chill. Splashing with noisy waves against the edges of its graceful fence, the Neva tossed and turned like a sick man in his restless bed. It was already late and dark; the rain beat angrily against the window, and the wind blew, howling mournfully. At that time, young Evgeny came home from visiting... We will call our hero by this name. It sounds pleasant; my pen has long been intimate with it. We need no nickname for him, although in times gone by it may have shone and, under the pen of Karamzin, resounded in native legends; but now, by light and rumor, it is forgotten. Our hero lives in Kolomna; he serves somewhere, shuns nobles and does not grieve either for his departed relatives or for forgotten antiquity. So, having arrived home, Evgeny shook off his overcoat, undressed, and lay down. But he could not sleep for a long time, overwhelmed by various thoughts. What was he thinking about? That he was poor, that by work he had to earn himself both independence and honor; That God could add to him intelligence and money. That there are such idle, happy men, of dull minds, lazy, For whom life is so easy! That he had only been serving for two years; He also thought that the weather did not subside; that the river kept rising; that they had hardly already removed the bridges from the Neva, And that he would be separated from Parasha for two, three days. Here Eugene sighed heartily And dreamed, like a poet: “Marry? Me? Why not? It is hard, of course; But what if I am young and healthy, Ready to work day and night; I will somehow arrange for myself A humble and simple shelter And in it I will comfort Parasha. \"Perhaps a year or two will pass—I'll get a place, I'll entrust our family to Parasha and the upbringing of the children... And we'll live, and so to the grave We'll both walk hand in hand, And our grandchildren will bury us...\" Thus he dreamed. And he felt sad that night, and he wished That the wind wouldn't howl so mournfully And that the rain wouldn't knock on the window so angrily... He finally closed his sleepy eyes. And now the mist of the stormy night thins And the pale day is already dawning... A terrible day! The Neva rushed towards the sea against the storm all night, Unable to overcome their wild madness... And it became impossible for it to argue... In the morning, crowds of people gathered along its banks, Admiring the spray, the mountains And the foam of the enraged waters. But the Neva, blocked by the force of the winds from the gulf, Flowed back, angry and stormy, And flooded the islands, The weather grew even more ferocious, The Neva swelled and roared, Seething and billowing like a cauldron, And suddenly, like a furious beast, It rushed at the city. Before it Everything ran, everything around Suddenly became empty - the waters suddenly Flowed into the underground cellars, Canals rushed to the grates, And Petrograd surfaced like a newt, Waist-deep in water. Siege! Attack! Evil waves, Like thieves, climb in through the windows. Boats, With a running start, smash the glass with their sterns. Stalls under a wet shroud, Fragments of huts, logs, roofs, The goods of thrifty trade, The belongings of pale poverty, Bridges demolished by the storm, Coffins from the washed-out cemetery Float through the streets! The people Behold God's wrath and await execution. Alas! Everything is perishing: shelter and food! Where will they get it? In that terrible year, the late Tsar still ruled Russia with glory. He went out onto the balcony, sad and confused, and said: \"Tsars cannot master God's elements.\" He sat down and, in thought, with sorrowful eyes, looked at the evil disaster. The moors stood like lakes, and into them, like wide rivers, the streets flowed. The palace seemed like a sad island. The Tsar spoke - from end to end, along streets near and far, on a dangerous journey amid the stormy waters, the generals set out to save him, both the fear-stricken and the drowning people at home. Then, on Peter's Square, where a new house rose in the corner, where above the elevated porch, with raised paws, as if alive, two guard lions stand, astride a marble beast, hatless, with his hands clasped in a cross, sat motionless, terribly pale Eugene. He was afraid, poor thing, Not for himself. He did not hear How the greedy wave rose, Washing away his soles, How the rain lashed his face, How the wind, howling violently, Suddenly tore off his hat. His desperate gaze was fixed on one edge, Motionless. Like mountains, From the agitated depths The waves rose there and raged, There the storm howled, There the debris was tossed about… God, God! There—alas! Close to the waves, Almost at the very bay— An unpainted fence, and a willow tree And a dilapidated house: there they are, The widow and daughter, his Parasha, His dream… Or is he seeing this in a dream? Or is all our life nothing, Like an empty dream, A mockery of heaven over the earth? And he, as if bewitched, As if chained to marble, Cannot descend! Around him Water and nothing else! And, with his back turned to him, in the unshakable heights, above the turbulent Neva, stands an idol on a bronze horse with an outstretched hand. But now, sated with destruction and tired of brazen violence, the Neva is drawn back, admiring its own riot and abandoning its spoils with carelessness. So a villain, with his ferocious gang, having burst into the village, breaks, slashes, smashes and plunders; screams, gnashing, violence, abuse, alarm, howls!.. And, weighed down by plunder, fearing pursuit, exhausted, the robbers hurry home, dropping their spoils along the way. The water has subsided, and the pavement has opened, and my Eugene hastens, his soul dying, in hope, fear and melancholy to the river, which has barely calmed down. But, filled with the triumph of victory, the waves still boiled angrily, as if a fire were smoldering beneath them, foam still covered them, and the Neva breathed heavily, like a horse running from battle. Eugene looks: he sees a boat; he runs to it as if to a find; he calls to the ferryman - and the carefree ferryman willingly carries him for a ten-kopeck coin through the terrible waves. And for a long time the experienced rower struggled with the stormy waves, and to disappear deep between their ranks, hourly with the daring swimmers the boat was ready - and at last it reached the shore. The unfortunate man runs along a familiar street to familiar places. He looks, cannot recognize. The sight is terrible! Everything before him is littered; what is thrown down, what is demolished; houses are warped, others have completely collapsed, others are shifted by the waves; all around, as if on a battlefield, bodies are strewn. Evgeny, headlong, remembering nothing, exhausted from torment, runs to where fate awaits him with unknown news, as with a sealed letter. And now he is running through the suburbs, and here is the bay, and home is near... What is this?.. He stopped. He went back and came back. He looks... walks... looks again. Here is the place where their house stands; Here is the willow. The gates were here - They were blown away, apparently. Where is the house? And, full of gloomy care, He walks and walks around, Talks loudly to himself - And suddenly, hitting his forehead with his hand, He burst out laughing. The darkness of night descended on the trembling city; But the inhabitants did not sleep for a long time And talked among themselves About the day gone by. A ray of morning From behind the tired, pale clouds Flashed over the quiet capital And no longer found traces Of yesterday's misfortune; The evil was already covered with crimson. Everything had returned to its former order. Already, along the free streets, the people, with their cold insensibility, walked. Officials, having left their night shelter, went to work. A brave merchant, without losing heart, opened a robbed cellar to the Neva, intending to avenge his grave loss on his neighbor. Boats were being brought from the courtyards. Count Khvostov, a poet beloved by heaven, was already singing in immortal verse the misfortune of the Neva banks. But my poor, poor Eugene... Alas! his troubled mind could not withstand the terrible upheavals. The rebellious noise of the Neva and the winds rang in his ears. Silently filled with terrible thoughts, he wandered. Some kind of dream tormented him. A week passed, a month - he did not return home. His deserted corner was rented out by the owner to a poor poet when his time was up. Eugene never came for his belongings. He soon became a stranger to the world. He wandered all day on foot, and slept on the pier; he ate the morsels handed to him through the window. His tattered clothes were torn and smoldering. Evil children threw stones at him. Often the coachmen's whips lashed him, because he no longer knew the road; it seemed he did not notice. He was deafened by the noise of inner anxiety. And so he dragged out his miserable life, neither beast nor man, neither one thing nor another, neither a dweller of the world, nor a dead ghost... One day he slept by the Neva pier. The days of summer were leaning toward autumn. A stormy wind blew. A gloomy wave splashed onto the pier, murmuring with foam and beating against the smooth steps, like a petitioner at the door of judges who did not listen to him. The poor man awoke. It was gloomy: the rain dripped, the wind howled mournfully, and with it in the distance, in the darkness of the night, a sentry called out to him... Evgeny jumped up; he vividly recalled the past horror; he rose hastily; he began to wander, and suddenly stopped - and began to quietly look around with wild fear on his face. He found himself under the pillars of the Big House. On the porch, with raised paws, as if alive, stood guard lions, and right in the dark heights, above the fenced cliff, an idol with outstretched hand sat on a bronze horse.",
        "title": "The Bronze Horseman, Part I"
    },
    "The Bronze Horseman, Part II": {
        "avatar": "Knight",
        "country": "RU",
        "language": {
            "RU": {
                "text": "Но вот, насытясь разрушеньем И наглым буйством утомясь, Нева обратно повлеклась, Своим любуясь возмущеньем И покидая с небреженьем Свою добычу. Так злодей, С свирепой шайкою своей В село ворвавшись, ломит, режет, Крушит и грабит; вопли, скрежет, Насилье, брань, тревога, вой!.. И, грабежом отягощенны, Боясь погони, утомленны, Спешат разбойники домой, Добычу на пути роняя. Вода сбыла, и мостовая Открылась, и Евгений мой Спешит, душою замирая, В надежде, страхе и тоске К едва смирившейся реке. Но, торжеством победы полны, Еще кипели злобно волны, Как бы под ними тлел огонь, Еще их пена покрывала, И тяжело Нева дышала, Как с битвы прибежавший конь. Евгений смотрит: видит лодку; Он к ней бежит как на находку; Он перевозчика зовет — И перевозчик беззаботный Его за гривенник охотно Чрез волны страшные везет. И долго с бурными волнами Боролся опытный гребец, И скрыться вглубь меж их рядами Всечасно с дерзкими пловцами Готов был челн — и наконец Достиг он берега. Несчастный Знакомой улицей бежит В места знакомые. Глядит, Узнать не может. Вид ужасный! Всё перед ним завалено; Что сброшено, что снесено; Скривились домики, другие Совсем обрушились, иные Волнами сдвинуты; кругом, Как будто в поле боевом, Тела валяются. Евгений Стремглав, не помня ничего, Изнемогая от мучений, Бежит туда, где ждет его Судьба с неведомым известьем, Как с запечатанным письмом. И вот бежит уж он предместьем, И вот залив, и близок дом… Что ж это?.. Он остановился. Пошел назад и воротился. Глядит… идет… еще глядит. Вот место, где их дом стоит; Вот ива. Были здесь вороты — Снесло их, видно. Где же дом? И, полон сумрачной заботы, Все ходит, ходит он кругом, Толкует громко сам с собою — И вдруг, ударя в лоб рукою, Захохотал. Ночная мгла На город трепетный сошла; Но долго жители не спали И меж собою толковали О дне минувшем. Утра луч Из-за усталых, бледных туч Блеснул над тихою столицей И не нашел уже следов Беды вчерашней; багряницей Уже прикрыто было зло. В порядок прежний всё вошло. Уже по улицам свободным С своим бесчувствием холодным Ходил народ. Чиновный люд, Покинув свой ночной приют, На службу шел. Торгаш отважный, Не унывая, открывал Невой ограбленный подвал, Сбираясь свой убыток важный На ближнем выместить. С дворов Свозили лодки. Граф Хвостов, Поэт, любимый небесами, Уж пел бессмертными стихами Несчастье невских берегов. Но бедный, бедный мой Евгений … Увы! его смятенный ум Против ужасных потрясений Не устоял. Мятежный шум Невы и ветров раздавался В его ушах. Ужасных дум Безмолвно полон, он скитался. Его терзал какой-то сон. Прошла неделя, месяц — он К себе домой не возвращался. Его пустынный уголок Отдал внаймы, как вышел срок, Хозяин бедному поэту. Евгений за своим добром Не приходил. Он скоро свету Стал чужд. Весь день бродил пешком, А спал на пристани; питался В окошко поданным куском. Одежда ветхая на нем Рвалась и тлела. Злые дети Бросали камни вслед ему. Нередко кучерские плети Его стегали, потому Что он не разбирал дороги Уж никогда; казалось — он Не примечал. Он оглушен Был шумом внутренней тревоги. И так он свой несчастный век Влачил, ни зверь ни человек, Ни то ни сё, ни житель света, Ни призрак мертвый… Раз он спал У невской пристани. Дни лета Клонились к осени. Дышал Ненастный ветер. Мрачный вал Плескал на пристань, ропща пени И бьясь об гладкие ступени, Как челобитчик у дверей Ему не внемлющих судей. Бедняк проснулся. Мрачно было: Дождь капал, ветер выл уныло, И с ним вдали, во тьме ночной Перекликался часовой… Вскочил Евгений; вспомнил живо Он прошлый ужас; торопливо Он встал; пошел бродить, и вдруг Остановился — и вокруг Тихонько стал водить очами С боязнью дикой на лице. Он очутился под столбами Большого дома. На крыльце С подъятой лапой, как живые, Стояли львы сторожевые, И прямо в темной вышине Над огражденною скалою Кумир с простертою рукою Сидел на бронзовом коне. Евгений вздрогнул. Прояснились В нем страшно мысли. Он узнал И место, где потоп играл, Где волны хищные толпились, Бунтуя злобно вкруг него, И львов, и площадь, и того, Кто неподвижно возвышался Во мраке медною главой, Того, чьей волей роковой Под морем город основался… Ужасен он в окрестной мгле! Какая дума на челе! Какая сила в нем сокрыта! А в сем коне какой огонь! Куда ты скачешь, гордый конь, И где опустишь ты копыта? О мощный властелин судьбы! Не так ли ты над самой бездной На высоте, уздой железной Россию поднял на дыбы? Кругом подножия кумира Безумец бедный обошел И взоры дикие навел На лик державца полумира. Стеснилась грудь его. Чело К решетке хладной прилегло, Глаза подернулись туманом, По сердцу пламень пробежал, Вскипела кровь. Он мрачен стал Пред горделивым истуканом И, зубы стиснув, пальцы сжав, Как обуянный силой черной, «Добро, строитель чудотворный! — Шепнул он, злобно задрожав, — Ужо тебе!..» И вдруг стремглав Бежать пустился. Показалось Ему, что грозного царя, Мгновенно гневом возгоря, Лицо тихонько обращалось… И он по площади пустой Бежит и слышит за собой — Как будто грома грохотанье — Тяжело-звонкое скаканье По потрясенной мостовой. И, озарен луною бледной, Простерши руку в вышине, За ним несется Всадник Медный На звонко-скачущем коне; И во всю ночь безумец бедный, Куда стопы ни обращал, За ним повсюду Всадник Медный С тяжелым топотом скакал. И с той поры, когда случалось Идти той площадью ему, В его лице изображалось Смятенье. К сердцу своему Он прижимал поспешно руку, Как бы его смиряя муку, Картуз изношенный сымал, Смущенных глаз не подымал И шел сторонкой. Остров малый На взморье виден. Иногда Причалит с неводом туда Рыбак на ловле запоздалый И бедный ужин свой варит, Или чиновник посетит, Гуляя в лодке в воскресенье, Пустынный остров. Не взросло Там ни былинки. Наводненье Туда, играя, занесло Домишко ветхой. Над водою Остался он как черный куст. Его прошедшею весною Свезли на барке. Был он пуст И весь разрушен. У порога Нашли безумца моего, И тут же хладный труп его Похоронили ради бога.",
                "title": "Медный всадник, Часть вторая"
            }
        },
        "text": "Evgeny shuddered. Terrible thoughts cleared up in him. He recognized the place where the flood played, where the ravenous waves crowded, raging angrily around him, and the lions, and the square, and him who stood motionless in the darkness with his copper head, he by whose fateful will the city was founded beneath the sea… Terrible he is in the surrounding gloom! What thought on his brow! What power is hidden within him! And what fire in that horse! Where are you galloping, proud steed, and where will you lay your hooves? O mighty ruler of fate! Is it not thus that you, above the very abyss, on high, with an iron bridle, reared Russia? The poor madman circled the pedestal of the idol and fixed his wild gaze on the face of the ruler of half the world. His chest was constricted. His brow lay against the cold bars, his eyes clouded over, a flame ran through his heart, his blood boiled. He stood gloomy before the proud idol, and, gritting his teeth and clenching his fingers, as if possessed by a dark force, \"Good, miracle-working builder!\" he whispered, trembling angrily, \"Now you!...\" And suddenly he broke into a headlong run. It seemed to him that the formidable king's face, instantly ablaze with anger, was quietly turning... And he ran across the empty square, hearing behind him—as if the rumble of thunder—the heavy, ringing galloping along the shaken pavement. And, illuminated by the pale moon, stretching out his hand high above, the Bronze Horseman rushes after him on a resonantly galloping steed; and all night the poor madman, wherever he turned, followed him everywhere with a heavy clatter of hooves. And from that time on, whenever he happened to walk through that square, his face depicted confusion. He quickly pressed his hand to his heart, as if subduing his torment, took off his worn cap, did not raise his embarrassed eyes and walked to the side. A small island is visible on the coast. Sometimes a belated fisherman will moor there with his seine and cook his poor supper, or an official will visit, out in a boat on Sunday, the deserted island. Not a blade of grass has grown there. The flood, playing, carried there the dilapidated house. Above the water he remained like a black bush. Last spring he was taken away on a barge. He was empty and completely destroyed. At the threshold they found my madman, and right there his cold corpse they buried, for God's sake.",
        "title": "The Bronze Horseman, Part II"
    },
    "Times Square in New York": {
        "avatar": "Liberty",
        "country": "US",
        "language": {
            "RU": {
                "text": "Первоначально известная как Лонг-Эйкр-сквер (также Лонгакр-сквер) в честь лондонского района карет, Таймс-сквер служила местом расположения Американской конной биржи Уильяма Х. Вандербильта. В конце 1880-х годов Лонг-Эйкр-сквер представляла собой большое открытое пространство, окруженное унылыми квартирами. Однако вскоре район начал меняться. Электричество в форме театральной рекламы и уличного освещения превратило общественное пространство в более безопасную и привлекательную среду. Аналогичным образом, строительство первой в Нью-Йорке системы скоростного транспорта, Interborough Rapid Transit Company (IRT), дало жителям Нью-Йорка беспрецедентную мобильность в городе. В январе 1905 года Times наконец переехала в свою новую штаб-квартиру, построенную между Бродвеем и Седьмой авеню и 42-й и 43-й улицами. Объявление о создании IRT подстегнуло спекуляцию недвижимостью со стороны проницательных бизнесменов, которые считали, что увеличение пешеходного трафика в этом районе принесет прибыль. Адольф С. Окс, владелец и издатель The New York Times с 1896 по 1935 год, увидел возможность и выбрал очень видное место для строительства башни Times, которая была вторым по высоте зданием в городе в то время. В январе 1905 года Times наконец переехала в свою новую штаб-квартиру, построенную между Бродвеем и Седьмой авеню и 42-й и 43-й улицами. Весной предыдущего года мэр Джордж Б. Макклеллан подписал резолюцию, которая переименовала пересечение Бродвея и Седьмой авеню из площади Лонг-Эйкр в Таймс-сквер. Окс сказал Syracuse Herald: «Я рад сообщить, что Таймс-сквер был назван без каких-либо усилий или предложений со стороны The Times». Тем не менее, он явно чувствовал гордость: новое здание представляло собой «первую успешную попытку в Нью-Йорке придать архитектурную красоту небоскребу», сказал он. В течение десятилетия Times переросла свое пространство и переехала на новое место, но не раньше, чем начала традицию, которая продолжается и сегодня: грандиозное мероприятие в канун Нового года. Ochs организовал первое мероприятие в честь нового здания, и толпы людей по-прежнему собираются сегодня, чтобы встретить новый год. Хотя Times переехала на новое место, башня по-прежнему остается центром внимания на Таймс-сквер. Аналогичным образом, две статуи остаются выдающимися памятниками в этом районе. Площадь отца Даффи охватывает северный треугольник Таймс-сквер. В 1909 году временная восьмитонная статуя под названием «Чистота (Поражение клеветы)» Лео Лентелли доминировала над пространством. Теперь сцену украшают статуи отца Даффи и Джорджа М. Коэна. Родившийся в Канаде, отец Фрэнсис Патрик Даффи (1871-1932) в конечном итоге переехал в Нью-Йорк. Он служил военным капелланом и во время испано-американской войны, и во время Первой мировой войны. По возвращении в город он стал пастором церкви Святого Креста, расположенной по адресу 237 West 42nd Street. Его статуя, спроектированная Чарльзом Кеком (1875 - 1951), обращена к его бывшей церкви. Бронзовая статуя Джорджа М. Коэна (1878 – 1942), композитора, драматурга и актера, находится в южной части парка. Он наиболее известен своим хитом, Передайте мои пожелания Бродвею: «Передайте мои пожелания Бродвею \/ Помните меня на Геральд-сквер \/ Передайте всем ребятам на 42-й улице, что я скоро буду там».",
                "title": "Таймс-сквер в Нью-Йорке"
            }
        },
        "text": "Originally known as Long Acre (also Longacre) Square after London’s carriage district, Times Square served as the early site for William H. Vanderbilt’s American Horse Exchange. In the late 1880s, Long Acre Square consisted of a large open space surrounded by drab apartments. Soon, however, the neighborhood began to change. Electricity, in the form of theater advertisements and street lights, transformed public space into a safer, more inviting environment. Likewise, the construction of New York’s first rapid transit system, the Interborough Rapid Transit Company (IRT), gave New Yorkers unprecedented mobility in the city. In January 1905, the Times finally moved into their new headquarters, built between Broadway and Seventh Avenue and 42nd and 43rd Streets. The announcement of the IRT spurred real estate speculation by shrewd businessmen who believed that increased foot traffic in the area would generate profits. Adolph S. Ochs, owner and publisher of The New York Times from 1896 to 1935, saw an opportunity and selected a highly visible location to build the Times Tower, which was the second tallest building in the city at the time. In January 1905, the Times finally moved into their new headquarters, built between Broadway and Seventh Avenue and 42nd and 43rd Streets. The previous spring, Mayor George B. McClellan signed a resolution that renamed the intersection of Broadway and Seventh Avenue from Long Acre Square to Times Square. Ochs told the Syracuse Herald, “I am pleased to say that Times Square was named without any effort or suggestion on the part of The Times.” Yet, he clearly felt proud: the new building represented “the first successful effort in New York to give architectural beauty to a skyscraper,” he said. Within a decade, the Times outgrew their space and moved to a new location, but not before starting a tradition that continues today: the New Year’s Eve spectacular. Ochs staged the first event to commemorate the new building and crowds still gather today to bring in the new year. Although the Times moved to a new location, the tower still stands as a focal point in Times Square. Similarly, two statues have remained prominent monuments in the area. Father Duffy Square encompasses the northern triangle of Times Square. In 1909, a temporary eight-ton statue entitled Purity (Defeat of Slander) by Leo Lentelli dominated the space. Now, statues of Father Duffy and George M. Cohan grace the scene. Born in Canada, Father Francis Patrick Duffy (1871-1932) eventually moved to New York City. He served as a military chaplain in both the Spanish-American War and World War I. Upon his return to the city, he became pastor of Holy Cross Church, located at 237 West 42nd Street. His statue, designed by Charles Keck (1875 – 1951) faces his former church. The bronze statue of George M. Cohan (1878 – 1942), a composer, playwright, and actor, sits at the park’s southern end. He is best known for his hit song, Give my regards to Broadway: “Give my regards to Broadway \/ Remember me in Herald Square \/ Tell all the gang at 42nd Street that I will soon be there.”",
        "title": "Times Square in New York",
        "url": "https:\/\/www.timessquarenyc.org"
    },
    "Victoria Justice": {
        "birthday": "February 19, 1993",
        "country": "US",
        "height": 1.66,
        "language": {
            "RU": {
                "title": "Виктория Джастис"
            }
        },
        "shoe_size": 7,
        "sizes": "87-61-89",
        "title": "Victoria Justice",
        "weight": 53
    },
    "Vittoria di Savoia": {
        "birthday": "December 28, 2003",
        "country": "IT",
        "height": 1.73,
        "language": {
            "BE": {
                "title": "Vittoria de Savoie"
            },
            "BG": {
                "title": "Виктория Савойска"
            },
            "CL": {
                "title": "Victoria de Saboya"
            },
            "CZ": {
                "title": "Vittoria Savojská"
            },
            "ES": {
                "title": "Victoria de Saboya"
            },
            "FR": {
                "title": "Vittoria de Savoie"
            },
            "MC": {
                "title": "Vittoria de Savoie"
            },
            "MX": {
                "title": "Victoria de Saboya"
            },
            "RU": {
                "title": "Виктория Савойская"
            },
            "UA": {
                "title": "Вітторія Савойська"
            }
        },
        "shoe_size": 8,
        "title": "Vittoria di Savoia"
    }
}